[
    {
        "music_name": "平凡之路",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "1214",
                "content": "\n        多天不上网页版豆瓣，一登陆吓尿了。随便五分钟打了不到一千字抒发了一下小感想居然被顶到了豆瓣音乐热评首页= =真是一个意想不到的结局……于是……我觉定好好地修改一下这篇评论……不然这么敷衍的文章实在是太对不起大伙儿的“有用”了……——————————————分割线—————————————记得04年，小学，四年级。那是一个没有豆瓣、没有选秀、没有智能手机的时代，甚至连整个中文互联网，都才刚刚起步。人们在网络上的娱乐和交流还停留在联众游戏大厅和论坛刷帖上，未来的霸主QQ才刚刚上路，淘宝还不知道在哪里。网络上没有美剧，没有神曲，娱乐视频大多还只是Flash小动漫。说实话，那个时候能够真正一天到晚生活在网络上的人，全中国估计只有网吧的老板了。因此在那个时候，我所能够在网络上接触到的人，大都是社会中上层次的群体，素质高，风气好。对了，讲了这么多才发现。那时候的网络根本就不是生活的全部。年少时候订阅了诸多类似《少年文艺》的期刊，里面的好文章总会不断地提到朴树这样的文艺青年。但凡有描写女生闺蜜故事的文章，十有八九会提到《那些花儿》；但凡有讲到校园故事和青春成长的文章，必然会用《生如夏花》来做题眼；而描写到老一辈的革命历史，也往往会借《白桦林》来唏嘘不已等等……朴树这个名字在每一个大街小巷都不算是陌生，他的歌曲足可以称得上，让每个年龄段的人都能沉淀下一股属于自己的共通记忆。再看朴树的音乐公司，麦田，连名字都这么文艺。2004年的网络歌曲还不多，反倒是有许多有才的网友将没有MV的好歌配上自己制作的Flash动画，传到网上。到了04年的年底，一曲叫做《丁香花》的网络歌曲横空出世，红遍了全中国。真实的故事外加朴实的曲调和感人的歌词，网络的力量在中国信息传播史上初见端倪。《读者》在2005年甚至专门刊登了一期讲述歌曲背后故事的长文。如今的2014年，你还想要在网络上找到这种类别的网络歌曲已然是绝对不可能的了。现在的网络歌曲充斥着《伤不起》《小苹果》这样烂俗的曲调，既无流行价值，也谈不上艺术价值。如今的中文互联网，大有尼尔 · 波兹曼所说的“娱乐至死”之势。再严肃的话题，再轰动的消息，都免不了被段子手们所调侃。娱乐让严肃的媒体消亡，霸占头条的往往是这个明星或者是那个明星的私事；娱乐让各类浮躁的节目大行其道，收视率统统被娱乐类节目霸占并最终促使媒体做出更无下限的娱乐来满足观众；娱乐让烂片充斥电影院线，大小有个名气也都能出书捞金，真正有价值的书籍反而被娱乐起家的媒介所盗版、所倒卖，正版书籍躺在书城里呻吟而无人问津……如今的中文互联网，也名正言顺地霸占了所有人的生活。衣食住行用，淘宝和支付宝至少足够帮你包办至少三样，如果你算上五八同城和嘀嘀打车的话，那么网络在我们的生活中可谓无往而不利。在如今网络席卷的全民狂欢下，充满厚度的博客被碎片化微博所取代，诚挚的短信被更为便捷的微信替代。人人都在享受瞬时的快感，谁愿意再慢腾腾地回到乡下，尴尬地看着其他人风驰电掣？这是最好的时代，也是最坏的时代。现在的岳父也确实是成熟稳重了，很多事情都能够考虑得更全面，文风也更加温和慈祥具有深意。但我还是更加怀念当年的那个被称作韩少的年轻人犀利文风。辞句之间充满了青春和少不更事的悸动。或许他的许多观点都幼稚或者一厢情愿，与如今的岳父大相径庭。但那是我们都回不去青春的见证。那时候，民谣的曲风达到极盛，犹记得当年窝在卧室里，听老哥来买周杰伦的磁带，塞到录音机里一遍一遍地单曲循环《七里香》。盛夏的午后，知了蝉鸣，风吹拂着阳台上晾晒的床单，一缕缕光影交替地闪烁在书柜上，整个世界都仿佛在那一刻停止。如同楼下一条来自@淡淡 的评论一样：“十几年就这么一闪而过.....循环听了一上午,有些记忆有些人有些事，多想后会有期，可真的后会无期了，后会无期.......眼泪止不住...”现在14年，大学，三年级。因为各种原因，早已不再阅读杂志期刊，面前堆着的是山一般的专业书籍和电影光碟。朴树也早已经在人群的视线中消失了许久。听说是因为患上了抑郁症，而无法继续在公众面前继续自己的音乐事业。然而，没人能分得清楚到底是什么原因。有说他经济出现了困难，有人说他遭到了排挤，还有人说他江郎才尽。我更相信他是因为抑郁而迫不得已放弃了自己的音乐事业。因为只有同病相怜的人才能知道走出来有多么不容易。多年的消失多少会让真相扑朔迷离，何况还是在娱乐圈，这个中国社会娱乐至死的风暴眼。也对，现在娱乐性的调侃都已经足够让异性恋变同性恋了，舆论多可怕。我个人认为，如今这整个时代的拐点都在2005年，也是朴树离开的第一年，有一部叫做《无极》的烂片上映，遭到了几乎所有中国影迷的痛骂。而后一个叫做胡戈的年轻人制作了一个名为《一个馒头引发的血案》的视频，恶搞了陈凯歌。视频的网络点击率很快超过了电影的票房。从此，调侃，恶搞，不正经的网络风潮汹涌而至。2006年，湖南卫视开启中国电视娱乐选秀元年。身边的男生女生们都成了“超女”的粉丝。当年的暑期拉票大战现在想起来都还心有余悸。于是，湖南卫视推波助澜地成就了这个属于娱乐的浮夸时代。波兹曼说过，“有两种方法会让文化精神枯萎：一种是让文化成为一个监狱，另一种就是把文化变成一场娱乐至死的舞台。当一切公众话语都日渐以娱乐的方式出现，并成为一种文化精神，一切文化内容都心甘情愿地成为娱乐的附庸，而且毫无怨言，甚至无声无息，其结果就是我们成了一个娱乐至死的物种。”回过头来看看如今的乐坛，已经是新人们的天下了。《好声音》《最美和声》，选秀的盛行下新人们纷纷崛起，流行，摇滚，电子，神曲。在各色或温或火的音乐冲击之下，强大如周杰伦也在走向过气。想一想，连萧敬腾如今都成了一个成功的导师，十年前他在哪里？“我曾经拥有着一切     转眼都飘散如烟”这不止是是后会无期的主题歌，更是朴树十年来对自己心路历程的表白。睽违十年，通讯工具从小灵通换成了iPhone；当年热门的音乐专辑由磁带发布，电台首播换成了网络发布，iPod播放。这世界变化得太快，当年华语乐坛叱咤风云、最具关注度之一的小朴也成了如今默默无闻的老朴；当年“文坛是个屁，谁都别装逼”的、目空一切的韩少也成了如今甘愿让所有人调侃的国民岳父；当年那个缓慢，平和，耐心，严肃的时代也变成了如今迅捷，浮躁，劲爆，娱乐的社会。诚如，我们也不再青春。曾经不断地以为我的文艺细胞已经全部消失了，只剩下理性，判断，没了梦幻，没了天真。“绝望着 渴望着 也哭也笑平凡着”人成长到一定的阶段，终会发现一切绚烂将归于平凡。讽刺的是，这整个时代却在娱乐轰隆隆的欢呼声中，不断裹挟着我们前进。“故事你真的在听吗？”我依旧感到悲哀，因为即便这样，我依旧觉得，朴树、韩寒，甚至于自己，与这个时代都是在脱节的。绚烂归于平淡，默默地站在这个时代的边上旁观吧。“时间无言  如此这般明天已在眼前风吹过的  路依然远你的故事讲到了哪”原来，心底还是藏着那一份微妙的心绪，只是我们的路都还没走到尽头。感谢我的文艺细胞还没全死光，但是世界在变，我们也都在变，想要找回曾经的记忆，找回当初的感觉是不可能了。人在走，时间在走，我们都在一步步地长大，拘泥于过去是不成熟的，也是不现实的。人生总有起起落落，你不能总是渴望自己如烟花般灿烂。“我不过象你象他象那野草野花冥冥中这是我 唯一要走的路啊”十年过去，听得出来再度开嗓的朴树声带已经老化了。当年如《生如夏花》一般意气风发的高歌换成了《平凡之路》里仿佛在耳边低沉地呢喃。“直到看见平凡才是唯一的答案”无论如何，朴树，回来就好。后会无期，相聚有时。你的故事讲到了哪。—————————分割线分割线——————————金马奖现场见到朴树啦！还握手了喔啊啊啊啊啊啊！有点太瘦了！心疼啊！真是一群西装革履的人里面唯一一个穿秋衣还穿得那么有型的人了！站着看了仨小时的红毯受不了了！去外边吃个晚饭回来朴树获奖了！没听到他现场演唱和获奖感言T T不过后来在电视上看到重播啦~传送门在这里：\n      ",
                "id": [
                    "冰山的阴影"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "286",
                "content": "十多年前，我上初中，爱朴树。那时候别的同学都在听周杰伦，我就爱朴树。那时候我们用的不是MP3，是放磁带的收音机，那时候我一个星期的零花钱是2块钱（农村，请理解），要好几个星期赞下不能吃零食，不能买文具，然后再要周末的时候早点干完农活，然后带上木匠表哥送我那个宝贝一样的收音机，然后再换上4颗5号新电池，骑着自行车跑到隔壁镇上找到一家音像店，花了5块钱买了一张磁带，上面写着《我去2000年》。\n      平时我会为自己花了1块钱买了一支圆珠笔而难过心痛，觉得太贵。5块钱一点不觉得，然后从大大的衣服口袋里掏出家伙，把磁带放进去。带上在现在看来音质实在太差的耳机，骑上自行车，迎着风，尤其听到《傲慢的上校》，特别喜欢那个编曲风格，骑着自行车的我，宛如开着飞机一样：\n\n太阳每天都照常升起\n在烂醉的清晨\n像早前的天真梦想\n被时光损毁\n再没什么能让我下跪\n我们笑着灰飞烟灭\n人如鸿毛\n命若野草\n无可救药\n卑贱又骄傲\n无所期待...........\n\n读高中的时候，表姐那时候在深圳的工厂打工，她经常给我妈妈打电话。我妈和她说我想学音乐，但是家里人不支持，觉得那小把戏的东西不如读书好，后来我就给表姐打电话，表姐说有一种琴好像叫吉他，要不要我买给你。那时候表姐一个月的工资大概1500块，她买了一把红棉的吉他给我，蓝色的，代表遐想。我自学吉他，中间只有一个人教过我怎么看六线谱，弹吉他自学的第一首曲子是《那些花儿》，那年高考结束，一首那些花儿，一把吉他，300块钱，我跑了17个城市，还遇到了初恋\n\n读大学的时候玩了一支乐队，朴树的歌就很少弹了，乐队里基本都是以beyond的歌为主，也包括自己的原创。可是每次班级或者系里的活动，我依然被邀请弹唱《那些花儿》，后来学校举行了十大歌手，我唱的《且听风吟》，我成了十大歌手。大二的时候家里出了事故，一个农村家庭的负担变的重了很多，我开始休学，去了北京，北漂。北漂的时候没学历，没经验，那时候能安慰的声音只有2个，一个是白天的许巍，一个是夜晚的朴树。再复学，又玩了一支乐队，我再也没被邀请去唱那些花儿，我开始带了吉他徒弟，教的第一首歌《她在睡梦中》.\n\n再后来大学毕业，南下来的广州。各种机缘巧合，我拿到了一笔风投，创业。一个西安美丽女子来广州找我，在一起的时候貌似就没听朴树，后来创业失败了，她也跑了，她的选择是对的。那年冬天没钱吃饭，被房东赶，过年的时候也就靠2斤米煮粥喝度过，白天不敢回去，怕被房东催房租，全身加起来也就5毛钱硬币。年三十的时候，饿的实在不行了，想去看看珠江，想跳下一死了之。在放下了所有所有的自尊之后，背着吉他，没有钱坐公交坐地铁步行四个多小时，在广州东山口地铁站卖唱，就为了一口吃的，我已经忘记是否唱过朴树。\n\n今天中午偶然看到朴树有新歌，开始心急，我今天忘记带我的K702，没有一个在办公室抽屉，最后随手找同事要了一个路边摊的耳机带上：\n\n徘徊着的 在路上的\n你要走吗\n易碎的 骄傲着\n那也曾是我的模样\n\n我曾经象你象他象那野草野花\n绝望着 渴望着 哭着笑着平凡着\n \n向前走 就这么走 就算你被给过什么\n向前走 就这么走 就算你被夺走什么\n向前走 就这么走 就算你会错过什么\n向前走 就这么走 就算你会\n \n我曾经跨过山和大海 也穿过人山人海\n我曾经拥有着一切 转眼都飘散如烟\n我曾经失落失望失掉所有方向\n直到看见平凡才是唯一的答案\n\n听完，眼睛里满满的眼泪。等十年，一点不委屈。",
                "id": [
                    "喲嚯嚯嚯~~"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "255",
                "content": "\n          《我去2000年》、《纯真年代》还有难产缺席的《每个人的一生 都是一次远行》，号称是当年的红白蓝三部曲。  那时候朴树还在卡带里唱歌  当年打口还盛行，MP3还不知道是什么东西，乔布斯都还没有癌  当年房价不过2000，你也有机会成为下一个王校长  当年腾讯淘宝都是狗逼，网吧还都没查身份证  当年韩寒郭敬明也是屌毛青葱，谁看得出未来暗藏玄机？  朴树，从9w台灯的暗处，走到聚光灯下  他没有成为“妈妈，我恶心”里面的朴树，也没有成为“我去两千年\"里面的朴树，他没有成为”活着“里面的朴树  他成了”new boy“，成了”白桦林“、成了“那些花儿”  不管那是不是一把假花  喜欢他的人也分不清桦树和榆树还有老槐树有什么分别  叶蓓从“B小调雨后”，不知道去了哪里凉快，成了谁，反正《纯正年代》没到2000年就戛然而止了。  尹吾则完全跟不上时代，或者从未打算跟上过时代，又或者是时代跟不上他的节奏，不管怎样，尹吾连朴树的9w台灯都没有。  时光如梭，岁月荏苒，环境退化，马勒戈壁，漫天黄沙  韩寒成了意见领袖，就差一辆坦克  郭敬明成了金钱领袖，就差姚明锯腿给他。  “我曾经跨过山和大海 也穿过人山人海”，朴树还有那少年心气的声音，甜到忧伤  营销炒作之路无比漫长，只要逼格够高，平凡一把又何妨？  这么有品位的键盘音色，听懂了吗？  我活的不耐烦，可是又不想死，我这么矫情，早已和节操后会无期  天空依然阴霾，早都没有鸽子飞翔  谁来证明那些没有墓碑的爱情和生命？  当然是票房来证明啦，快去团票吧喷子！  有些牛逼还没吹完那就算了吧 /  那些狗血在岁月中已经难辨真假 /  啦啦啦啦啦啦啦啦 再见吧 /  啦啦啦啦啦啦啦啦 花都开败啦/  长大后就被风吹走散落在天涯 /  三重门的读者都老了吧? /  他们在哪里搬砖呀? /  我们就这样各自奔万达/  啦啦啦啦啦啦啦啦 5排7座/  啦啦啦啦啦啦啦啦 流下装比的眼泪呀\n      ",
                "id": [
                    "[已注销]"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/25927970/",
        "short_remarks": [
            {
                "star_number": "1",
                "useful_number": "25",
                "content": "我在微博上吐槽，这歌词也就中文四级水平。吴姐更狠，更不留情面，零分。哈哈哈。",
                "id": "redhousepainter"
            },
            {
                "star_number": "5",
                "useful_number": "25",
                "content": "下张专辑真的是后会无期了吧？",
                "id": "千岛酱王子样"
            },
            {
                "star_number": "5",
                "useful_number": "25",
                "content": "十年前你说生如夏花般绚烂，十年后你说平凡才是唯一答案 http://www.xiami.com/song/1773346501",
                "id": "Topfun"
            },
            {
                "star_number": "1",
                "useful_number": "25",
                "content": "改成平庸之路会更有情怀更动人",
                "id": "富贵儿"
            },
            {
                "star_number": "1",
                "useful_number": "25",
                "content": "无论旋律还是编曲都太烂了。说好听的人我一律怀疑他们最基本的审美。",
                "id": "苏觋觋"
            }
        ],
        "music_poster": [
            "https://img1.doubanio.com/view/subject/m/public/s27326029.jpg"
        ],
        "music_type": null
    },
    {
        "music_name": "我去2000年",
        "long_remarks": [
            {
                "star_number": null,
                "useful_number": "680",
                "content": "\n        大学时我跟系草谈恋爱，有天死党寝室由此话题展开，一个很不待见我的女生不屑的问了个问题，她说，为什么某某（指的我）那个样子却还是招男生喜欢？整个寝室都沉默了一会进入思考，然后以一美女一锤定音结论，大抵男生都比较喜欢有趣的女生吧。我当时就嬉皮笑脸的接了死党的这个故事，我说我有趣已经是人尽皆知的事实了，怎么你们还要想半天啊？说完我又很不要脸的冲着她翻得白眼，我说，我倒是真的难看，难看就是——难—得—看—到。后来我跟系草在学校门口的烧烤店闹分手，我喝了点小酒。他从店里把我拉出来，他说，你平时就有点沉默寡言，怎么喝了酒之后更像个闷葫芦嘎达。我一愣，条件反射的问，我真的闷吗，他怏怏的回答，有点。那个时候我才知道其实我们并不是很了解，大抵因为越发重视一个人，得失心时时刻刻提醒着自己的表现力，趋利避害扬长避短，反而失去了生动的精神气。或许，莜麦有趣多半是随意的表现给不相干的人看。所以我猜，在最初很多年的岁月里，朴树一定生活的很紧张，他太执着于别人认同自己的思想，所以即便是面对那些隔着距离的歌迷，他也会回避他们的目光觉得悲伤。他把他的失望、迷惘和愤怒写进歌里，他说“妈妈，我恶心。。。”他在媒体面前反反复复的说“我要崩溃了”，说的久了，好似变成了祥林嫂，让人觉得习以为常像看热闹。那时的他真坚持，只肯说真话，不肯说假话。后来他越来越沉默，假话全不讲，真话不全讲。2000年的时候，他出了我最心水的一版专辑《我去2000》，他像一个矛盾的少年一样唱喜悦也唱悲伤。他一面叫嚣着“是的我看见到处是阳光”一面又低吟着“你的生命他不长，不能用他来悲伤”，他焦虑万分的向众人表达着自己的迷茫，又半遮半掩的抗拒着自己的成长，他说，我不擅长交流，也不喜欢交流。那个时候有很多人爱他，他便可以这么样。2005年的时候，他大张旗鼓的出了自己的第二版专辑。因为等待的时间太长，所以爆发的尤为铿锵。他在媒体面前意犹未尽的笑，笑完了还用儿字音的北方腔大声的说话。他说我以前抗拒宣传，觉得音乐那么崇高，自己的走红完全是一种错误。但现在却觉得可以用自己喜欢的音乐来谋生挺幸运的，所以希望今后能很职业的做歌手，不懒散不自我消耗。我必须承认，我从来都没有专注过《生如夏花》，无论是歌词还是作曲，一点点都不喜欢。那年COLOURFUL DAYS作为大学生足球赛的赛歌在我们学校开场，我遥远的看着朴树卖力演唱，张弛有度，圆滑通畅。他说谢谢的时候诚恳的就像一个标杆，我有点伤感，为这五年不知不觉的时光。2006年，我在湖南台的名声大震中无意看到朴树雷人的造型，他和刘璇一组，又要跳舞又要唱歌。我以无比之热爱八卦的兴趣喜滋滋的看他与作为评委的黄健翔针锋相对竟然可以丝毫不弱。我想那个害羞的男孩已经彻底的向自己妥协，当他可以说服自己以娱乐大众的心态来参与音乐，他就迅雷不及掩耳的呈现出最狡黠的社会气。他终于理直气壮的唱，傻子才悲伤。我无比之怀念八年前那个带着墨镜说话结巴的偏激男子，每隔一段时间我就会翻出《new boy》出来唱，心里面觉得暖洋洋。但另一方面，我也欣赏现在这个结婚了开始承担责任和坦然面对工作的成熟的男人，我觉得这样他比较容易幸福，面孔清晰，健康阳光。也许人的一生中会有呈现出许多生活的真相，有些是只能供人仰望的，而有些却可以随身携带。你珍爱前者，但却更需要后者。\n      ",
                "id": [
                    "明珠一颗孙小美"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "515",
                "content": "\n        朴树，我开始听你歌的时候，才15岁。你还好么？现在我已经24岁了。那时候，我本来只会听任贤齐，听羽泉，还是很傻的年代呵……那时候，你有多大呢？你才刚刚出名，还没有多少人知道你的名字。一开始我是在报纸上看到你的，你令人惊讶的宁静的暴烈引来了一小群人的尖叫——我记得上面就是这么报道的。然而当时我还无处去听你的歌，只是记住了你的名字。我还没有听你的歌，就知道我会喜欢。听到的第一首是《白桦林》，俄罗斯风情的旋律和你站在白桦前孤单的背影。上大学之后我学吉他，弹的第一首歌就是《白桦林》。其实你就像是一株白桦，干净、笔直、寂寞地站在长满杂草的秋天。初二那年夏天，躁动的我奔走在一个陌生的城市。天气很热，在街边一个小店里，我花了十块钱买了人生中第一盘正版磁带，就是麦田的《我去2000年》。带有麦田图片的封面，我小心翼翼地打开，取出里面的白色小本子。上面有你的照片和歌词，你的背影，白色T恤，站在草丛中。还有你的九瓦台灯。我在小本子的封面空白上写了几个字。不知道有多少时间，我坐在那城市一个低矮的楼顶，看着楼房和车流，一遍遍听这盘专辑。初二那年夏天就这么慢慢消磨过去。new boy：那还是windows98的年代，听这首歌适合在阳光下奔跑。妈妈我：撕心裂肺的呐喊，让我撞得头破血流吧！我已把生命吐得一片狼藉！究竟是他们还是我们全疯了？献给这荒谬的世界。在希望的田野上：这是在冬天，一个人走在厚厚积雪的野外，你会看见苍白而温暖的阳光。我去2000年：低低的吟唱是在黎明酒醒的时分，这呼喊的奔跑究竟是快乐还是悲伤？再见，我要去2000年。旅途：旋律和歌词都很美的一个童话、一个梦。路过生命中漫无止境的寒冷和孤独，这时候，小男孩恐怕已经长大了吧……别，千万别：千万别做梦！你已24岁了！！24岁，你已24岁了……你，已24岁了。活着：隔壁老张总是在教诲你，然而他现在却像条狗。召唤：面对星空，躺在寂静的夜晚，远方有灯火闪动，风吹动草丛，就在这样的夜晚睡去，你的灵魂，慢慢被星空召唤到远方。这首歌本身就具有一种宁静而强大的召唤力量。从来都不喜欢范玮琪版的那些花儿，甚至不喜欢朴树后来的版本，只喜欢那个原初的，有女孩子笑声的，朴树绵长的呢喃，海潮声弥漫的那些花儿。据说这首歌是朴树哭着录完的。不管流传有多么广，这首歌依然是我的至爱。初三中考前那个寒意料峭的春天，我每天晚上回到家，打开随身听，让这首歌慢慢充满整间屋子，然后开始学习。孤单而又辛苦的时光，一种气味伴着寒冷停留在记忆中。那时候我正经历着初恋，苦涩、甜蜜与歌声夹杂。高中，我还是在听，高考前的日子，依然是朴树伴着我走。大学，再听那些花儿的时候，才猛然发觉很多事情真的已经是那些花儿了，已经在往昔的河边开放或者凋谢。那些人，那些事，都在光速一般远离。这时候听朴树的歌，尤其是《活着》、《别，千万别》，才更有感觉了。有一天我走在路上，看到路边豪华的洋房，我心里的第一个念头是，这房子该有上千万了吧？第二个念头是，难道我真的像小王子里讲的那样，变成大人了？我看到房子的第一反应不是有多么漂亮而是值多少钱。隔壁老张，你是不是要窃喜了？因为我也跟你一样了。大学毕业后的一天，我重新听那首《别，千万别》，忽然发现，我也已经24岁了。别做梦，你已24岁了，生活已经严厉得像传达室李老伯。快别迷恋远方，看看你家的米缸，生活不再风花月，而是碗里酱醋盐。去面对那些生存的硝烟，你可知人情冷暖，你可知世事艰险？天真是一种罪，在你成人的世界，生活不再风花月，而是你辛辛苦苦从别人手里赚来的钱。朴树，你是一个预言家。第一次听这首歌的时候，我才15岁。这真是一种难以名状的感觉。朴树，我已24岁了。朴树，你还好么？\n      ",
                "id": [
                    "倪刃"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "275",
                "content": "\n        前些日子看《解救吾先生》，电影结束时片尾音乐响起，我愣了三秒然后恍然似被惊雷击中——卧槽《傲慢的上校》！当晚回家循环《我去2000年》和《生如夏花》到天亮。好久没想起这个名字了，朴树。哪怕其实他从《平凡之路》开始已在逐渐走回大众视野，可不去听他的老砖，我还是把他给忘了，像忘记了一个记忆深处的故人。1999年的《我去2000年》，至今被津津乐道的处女砖，对年轻和阳光的礼赞在整张专辑里随处可见。“是的我看见到处是阳光，快乐在城市上空飘扬”。 “知道吗，我是金子，我要闪光的。”“都会好的，总会有的，关于未来，请你坦然。”真美好呀，对世界、对未来充满了单纯明净而又渴慕和欣喜的期待。哪怕是像《那些花儿》《旅途》这样的年轻人特有的迷惘和疑问，都被包裹在一片明快轻捷里，有彷徨，有遗憾，可是谈不上沉重颓丧的沧桑，只是呈现为美丽动人的青春惆怅。“你追我赶去2000年。”20出头的你呀，理想和前途在前方闪光，在世纪之交的黎明里，迫不及待地拥抱新千年的曙光。然后就是《生如夏花》。《傻子才悲伤》《我爱你，再见》《今夜的滋味》《生如夏花》《且听风吟》《苏珊的舞鞋》《她在睡梦中》，光看这些歌名就能明白了，完全的少年气质，褪去了一些锐意和狂气，剩下的全是干干净净的温柔。那时候是真的红，周五晚上的同一首歌，经常能听见《Colorful Days》，微微曲着背，乱糟糟的头发，很少笑，唱歌的时候诚恳得像一棵树。可我反反复复听的是《傲慢的上校》。“再没什么能让我下跪，我们笑着灰飞烟灭。人如鸿毛，命若野草，无可救药，卑贱又骄傲，无所期待，无可乞讨，命运如刀，就让我来领教。”中二病严重的少女，才不要喜欢那些台湾偶像剧男主角呢，我为你着迷啊，终于有个人唱歌，不谈感情，东拉西扯，命运如刀，就让我来领教，多牛逼！后来，后来就是好多年没有新歌。有次无意中在湖南台的一个综艺里看到朴树，和刘璇一组，又唱又跳，还要接受评委的点评，我很震惊，这是朴树吗？我可以看到他的努力，也能看到他的笨拙，还有埋在这些背后的那一点无法明说的心酸和妥协。我很快就换了台，不愿看下去。偶尔新闻里有消息说和周迅恋爱了，又分手了，吸毒，江郎才尽了，结婚了，新娘长得像周迅。再后来，连新闻也没有了。2014年《平凡之路》随着《后会无期》大火。时隔这么多年，朴树回来了，也老了。我觉得这些年过得太快，也太可惜，在隔了层层叠叠的各自人生的间隙里，没人给他安慰，说朴树，嘿，出来唱歌呀，我们都等着你呐。他回避了一切，在我们不知道的世界里悄悄地生活，他找不到我们，我们也找不到他。那个唱着“再没什么能让我下跪”的少年，怎么就“直到看见平凡才是唯一的答案”了呢？“君归来，君归来，待历经沧海，待阅尽悲欢。”或许这就是他对自己如今的安排吧，人到中年，精力和时间都十分有限，不愿再去承受一点点的消耗，早已不再是元气充沛的欣喜少年人，十丈软红掩尽了意气轻狂，过往沉浮如剪掉的长发不再提起，好个白发迷途人。前些日子他发布了新单曲，里面有句歌词是这样的，“那我是落叶，把自己交给了风，像云在天空跳舞，再不问要去哪”。他真的已经和自己和解了，说着别执着啦，别固执啦，他把他所有的经验和得失，这些曾经闪闪发亮的东西化成一条河，默默地流淌在我耳边。原来岁月不会笑，岁月只会让你功力全失。我无比怀念以前的那个他，可是又无比理解如今的这个他，也许这样比较容易，众生皆苦，不是吗？我想到《悟空传》，想到《大话西游》，想到《黄金时代》，王二说，“那年我二十一岁，在我一生的黄金时代。我有好多奢望。我想爱，想吃，还想再一瞬间变成天上半明半暗的云。后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。可是我过二十一岁生日时没有预见到这一点。我觉得自己会永远生猛下去，什么也锤不了我。”我觉得非常难过，他们不厌其烦地描述了这样一种过程：天真和热血无可挽回地消逝了，年轻人终于隐没在人群中，面目模糊，就好像水回到水中，只留下一个依稀可见棱角的背影，像一条狗。古往今来伤心人都像一条狗。\n      ",
                "id": [
                    "莉莉枝"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1405324/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "3",
                "content": "惊鸿一瞥 《活着》",
                "id": "Bill"
            },
            {
                "star_number": "5",
                "useful_number": "3",
                "content": "听到new boy 会异常的开心起来= =",
                "id": "yupopo"
            },
            {
                "star_number": "5",
                "useful_number": "3",
                "content": "他在哪里呀?他都老了么?55~~\n个人舍得收的第一张高价首版 是65元!:)。。",
                "id": "Virgin。。"
            },
            {
                "star_number": "3",
                "useful_number": "3",
                "content": "妈妈，我..",
                "id": "喜静"
            },
            {
                "star_number": "5",
                "useful_number": "3",
                "content": "绝对的最爱",
                "id": "肖浑"
            }
        ],
        "music_poster": [
            "https://img1.doubanio.com/view/subject/m/public/s27208919.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "南山南",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "3807",
                "content": "\n        《南山南》再次走红之后，很多人抨击这首歌矫情而低级，其实这首歌非但不矫情，而且具有很深的社会意义，它可能是传唱度最高的一首反传销歌曲，讲述了一个青年从深圳南山被骗到广西北海从事传销事业的悲惨故事，发人深省。接下来我深度为大家解析一下这首歌。说到广西北海，很多人第一个想到的就是美丽的银滩，椰林树影，美不胜收，而很多人不知道的是，北海同时也是传销组织盘踞，发生着一个又一个的传销悲剧，《南山南》讲述的，就是发生在北海众多故事中的一个。歌曲由“你在南方的艳阳里，大雪纷飞我在北方的寒夜里，四季如春如果天黑之前来得及，我要忘了你的眼睛穷极一生，做不完一场梦”开始，这一段歌词贯穿始终，奠定了整个作品的基调，哀伤，遗憾。他不再和谁谈论相逢的孤岛——作者在旅游的时候偶遇传销组织成员，地点是孤岛，根据民谣歌手的属性判断，这个孤岛应该就是鼓浪屿。因为心里早已荒无人烟——从上一句的过去跳跃到现在，强烈对比出在加入传销组织之后作者的内心荒芜与寂寞。他的心里再装不下一个家——和所有传销组织一样，作者加入的这个传销组织首先也是从家人下手，骗光亲朋好友的钱。做一个只对自己说谎的哑巴——然而作者并没有屈服，他没有像其他人一样欺骗家人，他选择了沉默，让这场骗局止于自己。他说你任何为人称道的美丽不及他第一次遇见你——本段主要讲述传销组织的洗脑手法，通过糖衣炮弹的轰炸，试图用自己与受害者的友情乃至亲情感化受害者，让受害者从事传销事业。时光苟延残喘无可奈何——在这种糖衣炮弹的轰炸下，作者感觉自己有些动摇了，他仍然在顽强的抵抗，但已经是苟延残喘，无可奈何。可见传销组织洗脑能力是多么强大。如果所有土地连在一起，走上一生只为拥抱你——然而作者并没有屈服，他选择了逃跑，他翻越过传销组织的高墙，跨过河流，“所有土地都连在一起”他坚信，自己走上一生终归是可以逃离的，然而，喝醉了他的梦，晚安——这是一句呓语，表示作者处于昏迷状态，前边我们说他逃离传销组织，难道路上喝酒了？不是的，是被传销组织成员追上来打昏了，昏迷中他以为自己喝醉了，然而不幸的是，他又被捉回了传销组织。他听见有人唱着古老的歌——这首歌的名字叫做《不要认为自己没有用》，在传销组织中流传颇广，每天都会早起做操，之后高唱“不要总是认为自己没有用，不要老是坐在那里看天空，如果你自己都不愿意动，还有谁可以帮助你成功，不要认为自己没有用，不要让自卑左右你向前冲，每个人的贡献都不同，也许你就是最好的那一种 ”从这里我们可以看出作者已经被抓回了传销组织。唱着今天还在远方发生的——在写下这首歌的时候，传销，还在各处发生着，每天都有人唱着《不要认为自己没有用》在做着传销，作者表示出了他的担忧。就在他眼睛里看到的孤岛，没有悲伤但也没有花朵——回忆起在鼓浪屿上当受骗的过程，作者的内心一片暗淡，谈不上悲伤，但也不快乐，传销磨灭了他的情感，他的内心已经荒芜。你在南方的艳阳里大雪纷飞我在北方的寒夜里四季如春——为什么南方的艳阳里大雪纷纷呢？因为感觉自己的人生已经无望，从事传销就像是走入绝境，即便南方艳阳高照，内心也是冰冷的，而如果能够逃离，哪怕是去最寒冷的大兴安岭，内心会像是春天一样，在这一段里，作者表示了自己对于脱离传销组织的强烈渴望。如果天黑之前来得及我要忘了你的眼睛——再次回忆起自己上当受骗的过程，都只不过是因为在鼓浪屿跟人多说了一句话，如果一切能重来，我希望一切从未发生过。穷极一生做不完一场梦大梦初醒荒唐了这一生——人对于财富的欲望是无穷的，对于这种空花幻梦可以追逐一生，然而当你醒悟的时候才会发现，这一切都是泡影，让你的人生荒诞不经，作者在这里表达了历经绝望和幻灭后的出世思想。南山南，北秋悲南山有谷堆南风喃 ，北海北北海有墓碑——在歌曲的最后一段，歌者反复吟唱，南山南北海北，表达了他对于故乡，深圳南山区的思念，而“谷堆”这一意象可以参考“我们坐在高高的谷堆旁边，听妈妈讲那过去的事情”，表达了作者对于故乡和母亲的思念，而北海有墓碑则在控诉北海传销组织的残暴，呼吁大家远离传销组织，不然就是死路一条。珍爱生命，远离传销。\n      ",
                "id": [
                    "王坏"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "64",
                "content": "\n            一个在美国，一个在中国，美国北方艳阳天，中国南方深夜雨，半个地球的距离，跨越12个小时的想念。    听这首歌，心里一颤，不经意间打开了买机票，准备回家去见那个她。美丽的她，无论多少人的赞美，也比不过他第一次见她的美丽。如果长夜真能忘记，那就忘记吧，可这真只是穷极一生也做不完的梦了。    强力推荐这首歌，特别是异国恋的情侣门，或在异国他乡有个心爱的人的人儿们。\n      ",
                "id": [
                    "stranger city"
                ]
            },
            {
                "star_number": "2",
                "useful_number": "47",
                "content": "\n            为什么我觉得这些民谣都是“矫情+装逼+做作”...  越是把词写得不知所云、故弄玄虚就越是得到文艺小青年的追捧 全凭听众自取意象...   “文艺青年写民谣必备三项技能，玩空洞、话沧桑、被感动。”    文艺过头就是装逼..\n      ",
                "id": [
                    "空口言丶"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/26030690/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "52",
                "content": "他不再和谁谈论相逢的孤岛，只是心里早已荒无人烟",
                "id": "叶酱"
            },
            {
                "star_number": "2",
                "useful_number": "52",
                "content": "居然都不觉得做作  那么多五星 我觉得这种唱腔比唱爱我中华和走进新时代都做作\n\n副歌那么俗怎么受得了",
                "id": "盧西奧佐"
            },
            {
                "star_number": "3",
                "useful_number": "52",
                "content": "录音室版完全没有超越demo，无论是技术上还是唱腔上的改良都没有任何加分。MV也是不知所云，草草了事，辜负了几句好歌词。",
                "id": "土树"
            },
            {
                "star_number": "4",
                "useful_number": "52",
                "content": "“穷极一生”四个字的咬字太好了，然后就是感觉好像宋冬野or宋冬野好像他？",
                "id": "锐利修蕊"
            },
            {
                "star_number": "2",
                "useful_number": "52",
                "content": "我国民谣发展至今越来越匮乏。怎么听都差不多，写若干带有“东西南北方位词，清晨，夏夜，大雪”的句子，整个小女孩来呀呀两声，就能让一大票人泪流满面了。",
                "id": "psy"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s27516010.jpg"
        ],
        "music_type": "民谣"
    },
    {
        "music_name": "生如夏花",
        "long_remarks": [
            {
                "star_number": "4",
                "useful_number": "774",
                "content": "\n           初一的时候，我还是个1米55的小矮人。坐在教室的第一排，憋憋屈屈的，成天吃一肚子粉笔末。班上的女孩子开始发育，上体育课的时候以肚子疼为理由频频请假。男生开始变声，压低哑哑的公鸭嗓，坏笑着，暗暗地宣称自己看上班里的谁谁谁。我没有一个可以谁谁谁的对象。因为我看上去太小，他们都不带我玩。那是1998年，那个时候的我，应该是连青春期也不算吧。   妈妈一直说她年轻时最喜欢的歌曲是《洪湖水浪打浪》，唱了几十年，依然喜欢。我总是笑笑，觉得可以喜欢一辈子的歌曲不可能存在。然后1999年，我在电视上的MTV第一次听到《白桦林》，大吃一惊。从此我知道，它应该是我最喜欢的那首歌了，至少在当时是。然后整张专辑一遍一遍地听。他唱静静的村庄飘着白的雪，他唱穿新衣吧剪新发型呀，他唱妈妈我恶心在他们的世界，他唱我梦到一个孩子在路边的花园哭泣，他唱你的生命它不长不能用它来悲伤……   然后一个早上，我洗脸的时候，发现额头多了几个小疙瘩，未成年的青春痘，微微凸起，泛着喜色。接下来的一年半的时间，我的小身板被莫名的力量疯狂拉扯着，从155公分一路飙到179，现在想来都害怕。那爆炸的青春期，那沸腾的荷尔蒙。元旦舞会上，我手握话筒，手忙脚乱，一句歌词出口，微微颤抖，却也成了公鸭嗓：那片笑声让我想起我的那些花儿……调起的太高了，唱不上去，大家吃瓜子，笑。   然后朴树五年没有出新专辑，而我已经上了高中，经历了一次很痛苦的单恋，开始打篮球，开始抽烟，开始留长发。我记得很清楚，那个下午，我和华子刚打完球，在南湖公园的小摊上吃煎饼。然后一个盗版音像摊上忽然传来熟悉的声音，却已是换了一种味道：再没什么能让我下跪，我们笑着灰飞烟灭……惊鸿一般短暂，如夏花一样绚烂，这是一个不能停留太久的世界……   刚开始强烈地拒绝他的转变，然后听的多了，还是喜欢上，觉得极好。电台采访他，让他对等候他唱片多时的歌迷说点什么。他笑着说：我长大了，希望你们也是。 他表示不想对其他的艺人发表看法：我觉得没权利批评别人，做自己想做的事就得了。你体验的事越来越多，会喜欢越来越复杂的电影，或者越来越简单的，赤裸裸的东西。   那是2003年，我17岁，开始喜欢一个长发的成绩很好很好的漂亮女生，然后我的成绩变得很坏很坏。我听他的歌曲，我看他的采访，我很想问问他爱情是什么。可是他把头发扎成一个小辫，手指交叉：“爱情，就是觉得每个人生命里都有一个冤家，你经常发现离不开她。”我还想知道，是不是只有很帅的男生才可以吸引女生的目光。然而他说：“小的时候觉得自己很帅，长大以后觉得去你妈的。以后估计越来越每况愈下。我是屎样美男。”那个时候，有点失望，觉得我的偶像不仅不牛掰，没有给我想要的答案，还说自己是屎样美男。   接着是大学，谈了两个女朋友，甩人一次，被甩一次。被甩的一次发生在一年前，纠结得不得了。但我妈仍念念不忘那个被我抛弃的英语系女孩，冲我嚷嚷：“你呀，报应！”。大学四年，他没有再出专辑。我在平淡中过渡，戒了烟，剪了头发，看很多艰涩的书和电影，有人谓之：装逼。大家一致表示同意。   现在的我，似乎也变成了朴树说的那种男人了，是周期型的，有生物高潮，生物低潮。心情像月亮似的，好几天，坏几天。无聊的时候照镜子，发现自己好久没有长青春痘了。笑，老了呢。但是他的歌曲，两张专辑的歌曲，整整齐齐，都在MP3里。   朴树第一张专辑《我去2000年》的唱片文案是这样写的：“不说话，只沉默。这平淡的生活，这不快乐的生活。我的9W台灯。” 第二张专辑，歌词内页，开始的时候写道：“在蓝天下，献给你，我生命中最美好的年华。”拉开手边抽屉，成叠的CD上，躺着一包没开过包的中南海。   耳机里还是他10年前的歌声：“我们都是这样的匆忙长大，那些问题从来没有人回答，就让它们都去吧，随着风远远去吧，让该来的来，我们在这里等待……”听着听着，兀自一笑。从前总以为，我们拥有最漫长的青春期。可是一泡尿功夫，青春已经作古。\n      ",
                "id": [
                    "扭腰客"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "497",
                "content": "\n        听一个认识朴树的朋友说，他常年背一个大书包，书包里什么都没有，只放着两块砖头。他说完我们都笑了。我喜欢的朴树就是这样子，一贯沉静的外表下，裹藏着一个最朴素的秘密。高中时，CD包里永远有一张《生如夏花》，MP3里总存着《new boy》和《旅途》。他和别人的声音不一样，别人唱给我的耳朵听，而他能直抵我心。那时候他很火，在电视上经常看到他，我特喜欢看他的采访，到处搜集。我喜欢他恍然无措的表情，喜欢他苦想了半天依旧无语的神态，我觉得那么纯粹，那么让我相信。听他说，他觉得他走红是个错误，看到歌迷在台底下喊“我爱你”，心里很难受。这句话犹如一针镇静剂，打在当时浮躁不安的我身上。我时常想起这句话，觉得特别有力量。12月13号，朴树来襄樊，这恰好是我上学的地方，于是我去看他。当时襄阳剧院里已经爆满，可能是把他当作一个大明星来看待吧。我蹲在第一排，和粉丝团一起。事实上这不是歌友会，这是移动公司办的一个宣传活动而已。而最让我无奈的是，这个活动有一个极其欠抽的口号，叫“我爱音乐，爱特权”。恶心的主持人还要观众一起喊“爱特权”，于是观众就像发疯了一样，扯着脖子为特权呐喊。我的心里很难受，我无法把这个场面和朴树联系在一起，这简直是个灾难。我知道，观众里没多少是真正喜欢他的。我举着DV，等他出现，他对我而言不是明星，是我久闻他的声音一定要见一见的那个人。那个人陪伴了我的高中，给我力量，让我安静，是我的恩人。屏幕里，朴树带着鸭舌帽，穿着灰色大衣从黑洞洞的后台走出来，周围叫喊声喧嚣，我却突然感觉到平静。是终于见着了啊。随行的朋友对我说，他怎么一点都不帅啊？我说，作为明星，他确实一点都不合格。头脑中闪回了很多画面，关于朴树，我想把我熟悉的和眼前的有机结合在一起。可是我发现他们去了很远，抓不到了。主持人问了几个无趣的问题，朴树呆头呆脑的回答了，笑起来干干净净，一点都不懂配合。我习惯性的走神，我想他真的一点没变啊，怎么这么好，这么好。然后一下子，灯灭了，《radio in my head》一响起，那些早已外泄的小思绪啊，一霎那就被一网打尽。我们就是有这个默契。朴树大概唱了6、7首歌，姿势都没变，所以拍到后来我索性不拍了。他一直唱，我就一直看着。旁边的朋友又说，他怎么动都不动啊，怎么衣服都不换啊？我有点愤怒，我说他不是猴。后来有人问我要到签名没，我说我不要。没有感情的东西就没有意义。我也不要他快点出什么新专辑，我也不要总在娱乐报道里看到他，我宁可他一直待在尼泊尔，自顾自的生活，如果这样他快乐。草威脉搏：\n      ",
                "id": [
                    "草威"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "185",
                "content": "\n        这是一个慌乱与奔波中的清晨，习惯性地看书、下课，被修车老头骂过，再跑去书店拿杂志，连阳光都俗艳得正常，收银时我听到don't break my heart，不禁哼唱起来。年轻的女老板笑笑说难得啊，这是20年前的大街小巷曲。我也笑了，原来它真的在那个时代流行过。不过都是很久以前的事了。带着怎样的怨念也回不去20年前，还得乖乖溜回我阴暗的小屋，做被时代抛弃的青年。那也是很久以前的事了——走出门的一刹那我看到久违的R的短信，说着有关给设计的衣服命名的问题，不知怎么就提到了这个名字——colorful days。事实上，我已经需要回来百度才能记起那首歌的词来，顺便看一眼新闻，他竟然又要出专辑了，又是四年，漫长得几乎要忘记自己是谁的四年。四年前我们还称得上是小朋友，在等待吹尽15根蜡烛，前座的某男总回过头来纠缠我到底是像朴树还是周杰伦的问题，整日用他的CD听那张旧旧的麦田专辑。然后，不知什么时候，这个黑色的封面就猛地跳了出来，迷茫的眼神一下子就把我剜割得干干净净了……那不就是所谓的青春吗，怎能不深陷在那些忧伤的小旋律里来来回回不能自拔？对，我差点就忘了这个足够诗意的名字：生如夏花。像夏花一样的年纪听的歌曲。----------------------------------我是这耀眼的瞬间是划过天边的刹那火焰我为你来看我不顾一切我将熄灭永不能再回来不虚此行啊惊鸿一般短暂如夏花一样绚烂这是一个多美丽又遗憾的世界我们就这样抱着笑着还流着泪这是一个不能停留太久的世界世界既美丽又遗憾，年轻又总是充满了诸如此类的小情小绪，细腻得一触即发，动不动就窒息得要晕过去了；在现实与幻想中反复徘徊，对自己又爱又恨，满心以为青春就要随时随地转身走掉，心里全是想留不能留的怅惘。每晚辗转反侧的时候，想着大概永不能实现的梦想，绝望得要命，恨不能就在最好的时候彻底消失不见。然后，第二天清晨，我们拔下耳机，天还没亮就背起书包上学去。----------------------------------为什么就这样地离开为什么就不能相爱一直到我们死去呢都去了哪儿所有爱和誓言我流着泪的恋人啊时光已将一切更改当我慢慢忘记你的脸让故事再发生吧让我的人生充满遗憾一切都不必重来什么也无须更改生活在继续舞会从来不曾停止一错再错的这故事才精彩我毫无保留的爱过你给我的永不会忘记失去的我曾拥有多幸运在你最美丽时竟让我遇见你于是便爱上你我爱你再见懵懂的年纪，青涩的小花朵次第盛开的年纪，不设防的顾盼之间，蓦地就被投进了五光十色的大舞池，惊喜、惊艳、目不暇接，立刻就决定为之奉献终身了；现在看来傻乎乎的爱，在彼时当之无愧是我们的圣坛，是要用整个生命去维护的。不要遗憾，不要离开，容不下任何的伤害——或许那些根本就称不上是伤害——可是最最珍贵的宝物怎么能有一丁点的瑕疵？不懂什么是责任，更不去想所谓的未来，有那种叫做passion的东西，就够了。可是那样动人的美好，偏偏就是注定要和无知联系在一起的；它太冲动所以短暂，于是不断地跌倒，受伤，一败涂地。所幸勇气也是青春的一部分，暗无天日又重见光明，我们总能迅速从原地站起来，又义无反顾地跟随节奏忘情起舞……不用想太多，真的不用。结局有什么了不起。那无疑，就是最好的时光。---------------------------------咖啡真苦蜜糖好甜我从来不拒绝所有滋味总有残缺我还是觉得完美或许短暂或许难堪生活本该这样喜怒无常有大家在每一个人都是一样于是我就忘记了自己随风摆动这副身体随它怎么去再不介意只想和你们一起分享 相互依偎着度过这儿的每一天只想和你们彼此爱恋别让我独自沉入悲伤之海从没有人能赢这游戏也没有人曾输掉他的生命都是我的也是你的故事不很漫长等你来讲看我笑得灿烂就算留个纪念看我笑得多灿烂就算是留个纪念傻子才悲伤。这个名字就酷到让我们忘乎所以的了。学生时代的友情，总是个被天天挂在嘴边说到滥的话题。我们不屑于冷酷的大人们所说的话，实际却是害怕的：他们预言的疏离，真的会发生吗？我们难道真的会变得自私，只关注自己？但至少，我们深知时间的力量，于是在行将离去的教室里，花花绿绿的纪念册传来传去，再坚强冷酷的人，也开始在字里行间肆无忌惮地煽情，把回忆渲染得跌宕起伏。我们不断告诉自己，在一起，分享过彼此最好的回忆，就够了；却忍不住无力而又固执地一遍遍说着，不要遗忘。终究是要遗忘的；当我翻开已经略略泛黄的纸页，稚嫩的话语一字一句地跳出来，灿烂的笑脸历历在目，我像接受新鲜事物一样，审视着过去的刻骨铭心：原来我们是约好第8根柱子下见的，原来我曾经是拥有这个nickname的，原来我们是要开一个天天打八折的supermarket的……原来还有那么多原来……-------------------------------------风不停绿树荫阳光晃眼天真蓝我们在奔跑沿着夕阳是你喘息起伏不停我闭上眼睛我们躺在青草上仰望看日子在飘荡我们像那朵云彩一样来不及回头望真快啊我的夏天像浮云般飘散说着她再也不回来真想再见你们还在玩耍和我再漫天飞扬吧别忘记呀那天你的脸再见我们还会那样并排躺在操场上说故事吗？那颗无时无刻不在渴望上路，憎恶一切循规蹈矩的心呢？我们还有没有对现实不满意转身就走的勇气？这一刻，我真的有些悲伤。----------------------------------像一阵风掠过我身边当你错身过的瞬间忽然间想要去很远和你去看繁华世界Imaginationnever lose my passionit's on my way nowwhatever it takesnot for the destinationit's on my way all the colorful days又想起那一年，某个闷闷的夏日夜晚，与现在一样平静正常，我就这么坐着，为几天后那场虚幻的考试看最后一遍书，对于摆脱一切、去向远方，心里有说不出的惶恐和期待。有一瞬间我与R一起抬头，看到已经变成个位数的大大的倒计时牌，顿时触目惊心的要命，拖着椅子逃出教室；走廊上的风散发着令人惊异的味道——就像那首旧旧的舞曲，却又带一点清新。我们忍不住淡淡地唱起来。时光真疯狂我一路执迷与匆忙依稀悲伤来不及遗忘只有待风将她埋葬我们曾在路上\n      ",
                "id": [
                    "Dubliner"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1407656/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "65",
                "content": "人如鸿毛 命若野草 无可救药 卑贱又骄傲",
                "id": "三石一声"
            },
            {
                "star_number": "5",
                "useful_number": "65",
                "content": "15年了",
                "id": "1806"
            },
            {
                "star_number": "5",
                "useful_number": "65",
                "content": "死如秋叶 Colorful Days",
                "id": "SongSongSong"
            },
            {
                "star_number": "4",
                "useful_number": "65",
                "content": "好听。",
                "id": "令糊葱"
            },
            {
                "star_number": "5",
                "useful_number": "65",
                "content": "2003年冬。我的生活。",
                "id": "Odding"
            }
        ],
        "music_poster": [
            "https://img1.doubanio.com/view/subject/m/public/s1966937.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "夜空中最亮的星",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "590",
                "content": "\n        那天的我大概是在写作业，于是开了豆瓣电台。大概是不知道听什么好便随便开了一个电台。当夜空中最亮的星这首歌出现的时候，早已无法忍受数学的枯燥的我转而在电脑上看起了江南的小说，有一些我已经看过，可有一些我还没看过。电台就在那里开着，我便也无所谓听什么不听什么，有点声音就好。可是是很莫名其妙的，我便听到了这首歌的前奏，仅只前奏，我便停下了手头的事，特意去看了这首歌的名字和歌手。坦白说在这之前我是一点都不了解这支乐队的，甚至连名字都没有听过。我一直不是摇滚女青年，甚至连文艺女青年都算不上。听歌算不上有风格，大众审美可以接受的我也都可以接受，快歌不喜欢，慢歌矫情的苦情的也都不愿多听。我最喜欢的，大概还是安静的歌吧。不悲情，不害怕。在德国已经是第三年了。我也从一个22岁的孩子变成了一个25岁将至的老女人了。时间是怎样流过的，其实我有时都不太敢回头望的，总觉得一回头看，就会生了软弱的心，然后在这座荒凉的城市再也撑不下去。10年我刚到德国的时候还不知道将来这样多的故事这样多的人都会跟这个国家有牵扯，心是软的，人也是软的。那个时候我的脸上还没有痘痘，一个月里也没有拔掉三十多根白头发。晚睡是很少见的，朋友也还都触手可及。11年我换了城市换了签证，正经八百得当了地地道道的留学生，房子自己找，学位自己一点一点读，痛苦一个人扛，快乐？没有快乐。我只有焦虑。12年我没有转学，也没有打包回国，我选择了留在这里。虽然当初来到这里的原因早已不复存在，可我怕十年后的我在回顾现在的选择的时候会后悔，所以不计一切的留下来。我对自己说，我要在这死磕，不弄出名堂来绝不回去。13年我的签名改成了“开工没有回头贱”。这是米没了的日志里的一句话，我特别喜欢。回头不是箭，是贱。我还是不允许回头。于是就到了现在。那么多的痛苦悲伤压抑焦虑软弱我已表达的足够多。三年间我不知道在人们可以看到的看不到的地方写了多少字，哭了多少回。多少次我问自己这样值得吗，其实我从来没有答案。我只知道我没有退路，喜欢不喜欢我一定要这样做，我不能让自己怀疑，不能让自己犹豫，只有向前走，我才能不被打垮。然后我就听到了这首歌。这首在前奏就打动了我的歌。10年的我还是个矫情的小姑娘会害怕会哭会告诉别人我好难过，我听燕姿听江美琪听郭静，那些个现在看来不见得大的情伤痛苦却在当时百转千回，烧得我内心一阵阵发苦忍不住想要人知道想被人了解。而13年我已经不太爱多说话，公共场合里的日志不再更新，眼泪越来越少，不开心的时候买衣服买鞋子，总是提醒规律学习不要临阵磨枪，看各类使身体健康提升自我的帖子，小组里也不再灌水，网友也不再见面，甚至也没再认识什么新的网友。朋友圈子很小，不超过3个人，不喜欢太过热闹的场合，和什么人吃饭的话只能单独两个人，不然我便不多说话。后来我一直认为自己其实生活得越来越不热血，像是掉进了俗世的陷阱，安稳的同时也开始无聊，不知道下个明天，下下个明天，该有什么值得热血的。于是上帝让我遇到了这首歌。在最恰到好处的时光里。不早也不晚。太早了我体会不到这歌里的深沉，太晚我已经没有力气重拾自己。我祈祷拥有一颗透明的心灵和会流泪的眼睛给我再去相信的勇气越过谎言去拥抱你每当我找不到存在的意义每当我迷失在黑夜里夜空中最亮的星请指引我靠近你后来我专门下了这首歌，一直不停地单曲循环然后充满情绪地大声和唱，无法抑制自己内心的热血，这火在这歌声里愈发烧得我无法平静。流过泪的夜晚，挑灯苦读的夜晚，相对无言又夜夜枯坐的夜晚里，我以为我再也不是我，再也回不去，再也不敢回去不敢相信。可我还是我，我挺过了一切，我熬了过来。我挺过了他们所有人的背叛，我挺过了想念，软弱，妥协，退缩，我挺过了每一次的害怕和不想面对，最后，我变成了现在这个我。不悲情，不苦情。一切依旧热爱。这不是一个更好的我么。如果说这首歌里什么最打动我。是热爱。是永不停歇。是永不止息。是希望。是力量。\n      ",
                "id": [
                    "小馨。"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "241",
                "content": "\n              万能青年旅店我常听的两首歌是《杀死那个石家庄人》和《十万嬉皮》，前者经常在研一的时候边赶分析报告边听，运气差点的时候会遇见一个阴雨绵绵的下午，通常越听越想杀了自己；后者简直唱的就是一事无成的自己，我心中也住着一个大梦一场的董二千先生，成天开着揪心的玩笑，做着漫长的白日梦。四体不勤，五谷不分。    在鼓浪屿上的时候，因为迷路我曾经两次路过同一家店铺，门口放着个黑板，上面写着：记忆是时间的铅笔。真是小清新地不能直视。    虽然未必认可人家的小清新宣言，但是如果每一个时间段没有一个标志的话，过去就是过去了。毕竟时间过得太快了，记忆的容量又只有那么一点点小。用歌曲记录时间，时过境迁后就算忘记了细节，也还能回忆起那时的心情。    就像《化作鸟》和我的高考，青空夏影和鸟之诗；    就像《lost in blue》和本科的最后一个夏天，真想向那个夏天努力的自己说谢谢；    就像《恶作剧》和突然意识到的心动，就算过程和结局都不甚如意，那个在开端的恍然大悟又不知所措的自己，也确实现在回忆起来还是觉得挺可爱；    就像《杀死那个石家庄人》和赶过的那些作业，“夜幕覆盖华北平原，忧伤尽头她的脸”，我都记不起我赶过哪几个公司的财务分析报告，但抓狂又绝望的感情却清晰地留了下来，同时还有自己一事无成的抑郁感，以及少许的破罐子破摔和自暴自弃；    就像《虽然一切是无形的》和我的朋友，“虽然我依旧是那样的不可靠，但就像那天你擦干我的眼泪一样，我也愿意一直保护着你。”；    就像《my dearest》和whu，“everything that makes me whole，现在我全部都送给你, I am yours”，然后我们互相成为彼此的一部分，从此永远地在一起；    就像《夜空中最亮的一颗星》和我自己，“我祈祷拥有一颗透明的心灵，和会流泪的眼睛。给我再去相信的勇气，越过谎言去拥抱你。”。我总是在口头上嘲笑着文艺青年们酸腐和矫情，谁要是说我是文艺女青年，这简直就像说我像男人一样让我生气。但是我不能否认自己的矫情，我确实就是矫情。什么是矫情，一个24岁过了大半的女青年还在叨叨“透明的心灵”和“相信的勇气”，这就是矫情。    但请让我矫情下去吧，此刻我也拥有叶夜空中最亮的一颗星。上面未必住着我的小王子，就算有，他也未必把我当做是他的小玫瑰。但这些都不重要了，我只要还有透明的心灵和会流泪的眼睛就可以了。这样就算你们说我像个男人，或者就算你们说是个矫情的文艺青年，我也可以继续我行我素下去。   “我宁愿所有痛苦都留在心里，也不愿忘记你的眼睛”。 “你”是谁呢，是花花的世界吧，是延展无限的寰宇吧，是那个说喜欢我又离开我的人吧，是欺骗了我的记忆吧，是走散的同伴吧，是让我措手不及的意外吧，是没完没了很漫长也很美好的人生吧。是谁都好，是什么都可以。此刻我只要有这么一颗星和这么一首歌就足够了，“夜空中最亮的星，请照亮我前行”。    长这么大我再自欺欺人也没什么意思，我需要《杀死那个石家庄人》是因为我是如此糟糕又没有章法的人，迟早还是会因为糟糕和没有章法把自己逼回那些个赶财务报告分析的绝望下午。迷失在东京也好，在北京也罢，夜幕覆盖华北平原也好，江汉平原也罢。这个时候，“夜空中最亮的星，请照亮我前行”。请让我依旧有一双会流泪的眼睛和透明的心灵，以后的每一个时刻我回想起现在站在一个终点和起点的自己，请让我记起现在的想法。    就算再怎样乱糟糟，我还是希望向最好的方向揣度自己，和你。\n      ",
                "id": [
                    "马路"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "81",
                "content": "\n        第一次听到这首歌的时候，已经是11年的7月份。记忆中厦门的夏天总是那么炎热，一整片沙滩上满满的都是人，而你在我旁边，灯光打在你白皙的皮肤上好美好美。所有人都顾不上汗如雨下，我看见他们疯狂得甩着头摆动着身体，热情就似快要爆炸。逃跑计划站在舞台上的那一刻，时间又好像回到了09年，第一次听到《08年我们结婚》，已经忘了当初是被哪一句打动，回家后翻出这首歌单曲循环了好久。《夜空中最亮的星》音乐响起的时候，人群好像变得安静，海风也开始吹起，世界充满温柔。你轻轻抹去额头的汗珠对我微笑，我说，这首歌好凉。承载记忆的歌，总会在不经意的时候被唱起。每当我找不到存在的意义，每当我迷失在黑夜里，夜空中最亮的星，请指引我走出去。\n      ",
                "id": [
                    "[已注销]"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/6974122/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "150",
                "content": "我祈祷拥有一颗透明的心，和会流泪的眼睛。我的妈，这词写得真好",
                "id": "夏日扬帆"
            },
            {
                "star_number": "5",
                "useful_number": "150",
                "content": "每当我找不到存在的意义 \n　　每当我迷失在黑夜里 \n　　夜空中最亮的星 \n　　请照亮我前行",
                "id": "Topfun"
            },
            {
                "star_number": "5",
                "useful_number": "150",
                "content": "循环两天了，也太他妈好听了！",
                "id": "shuli23333"
            },
            {
                "star_number": "4",
                "useful_number": "150",
                "content": "挺治愈的",
                "id": "喵喵最丑"
            },
            {
                "star_number": "5",
                "useful_number": "150",
                "content": "今天一口气重复了50遍，如痴如醉！",
                "id": "韧勉"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s7050455.jpg"
        ],
        "music_type": "摇滚"
    },
    {
        "music_name": "不能说的秘密",
        "long_remarks": [
            {
                "star_number": "4",
                "useful_number": "315",
                "content": "\n        若这张电影原声带不是周杰伦这个大众偶像的作品，恐怕也不会写这一篇评论。这辑作品的优秀程度已有众多行家在此褒赞多时，的确回味无穷。只想以此件作品为切入点，谈谈周杰伦与他的音乐。开始听周杰伦还是在初中的时候。有一阶段宿舍里有位仁兄用录音机一遍又一遍放着《范特西》，导致全体室员一同天天耳濡目染。当时听流行音乐不多，初次听闻这张“意义非凡的划时代作品”，可能和许多人一样，感到异常新奇，感叹原来流行歌曲的歌词还可以这么写、曲调可以这么谱、唱起来还竟然吐字不清含混模糊。周杰伦也正是从这张碟开始异常地大红大紫起来，时至今日许多人谈及周杰伦都会说他“那个唱《双截棍》哼哼哈哈的”，时至今日很多人也觉得《范特西》是周杰伦，甚至新世纪的华语乐坛，难以逾越的一座高峰。当时对于这位音乐才子的感受是喜爱并生成一丝崇拜。客观地说，周杰伦的确为华语流行音乐界带来了无限新意。后来渐渐地，随着周杰伦名声的节节攀升，粉丝数量的直线上涨，对于他的喜爱程度却日渐减弱。这其中不乏一些普遍化的原因。首先，周杰伦在创作上的实力虽然不容小视，但他的演唱实力却无法与之相媲美。初听或感到新奇有趣的周式唱腔在几张大卖专辑的频繁轰炸之后完全失去了吸引力。其次，听众对于周杰伦的期待水涨船高，但周杰伦的才华似乎却已消殆半数。自强势出道虎虎生威的《JAY》和首首精良人人叫好的《范特西》过后，周杰伦之后每年出版的专辑良莠不齐，无法让人完全信服。除了第四张《叶惠美》专辑尚能与之前相抗衡之外，其余的专辑，除了各自几首主推作品尚能保有不错的质量之外，乏善可陈之作占了绝大多数。另外，不可否认随着知名度的水涨船高，各类杂七杂八的非音乐事务不断挤占了时间和精力，包括玩电影，虽然这次来看电影的确给了周杰伦很多创意和突破的空间。一个很重要的大家，至少有一部分人，开始不喜欢或者说至少是不那么在意周杰伦的原因，或许就是因为他太红了，红到万人空巷顶礼膜拜，让人反倒对此产生了厌倦情绪。一个优秀的歌手如果有一批忠实的歌迷自然不失为一件好事，但一旦到了倾城歌颂全国称扬的地步就又完全是另外一件事情了。陈奕迅曾经算这么一例。想当年《黑·白·灰》中的《十年》绝对可用妇孺皆知响彻神州来形容，拥趸是召集了一大堆，却结果导致陈奕迅原来的歌迷对于《十年》产生了抵触情绪，纷纷称其歌词与演绎同粤语原作《明年今日》相比相差许多。现今由《富士山下》而来的《爱情转移》也正遭受着相似的命运。其实客观说来这两首歌并没有一些人说得那样差劲，只是当一首本应细细品味静静欣赏的优秀作品最终滑落为大众快餐文化的代表性产物之时，这种强烈反差所引起的震动难免引起一些自是欣赏品位高于普众之人的不爽与不屑。周杰伦可能也算如此。有一个现象让人不免哭笑不得：我们身边总活跃这一批这样的人，总是标榜自己最喜欢的歌手是周杰伦，但对于他歌曲的了解也往往只限于仅有的几首而已。细问之下结果发现这些人对于流行音乐基本处于绝缘状态，那些受他们喜爱的作品无非也仅广告歌口水歌电台狂播歌街头烂哼歌而已。这种趋势蔓延开来，一些让人不得不恼火的事情总会发生，骤然发现逛商场兜超市放的是周杰伦，跑书店配电脑听得到周杰伦，走在街上十个手机铃声七个是周杰伦，难得清闲看电视翻杂志读报纸看到的还是周杰伦……当这种狂轰滥炸到达一定程度的时候，腻烦与逆反情绪不可避免地抬起了它们高贵恣肆的头颅，抗拒的双手随之立即蒙昧住模糊的双眼。试想一下当有一天家乐福如放S.H.E般一遍又一遍放陈珊妮、流行乐电台如主推蔡依林小姐般不知疲倦地疯狂主推范晓萱、民工们放工回家如哼唱《两只蝴蝶》般一唱一和地哼唱陈绮贞，这个世界也许离崩溃就不远了。其实什么事都是这个道理。当我们不断诉说周杰伦走下坡路才华已尽的时候，其实他也可能并非我们所说的那样变得如此平庸。我们对他的不满意不满足，有时也是对于他被大众捧为圣贤奉为经典之后的一种越过平衡界限的反面评价。既然他尚还拿得出像《不能说的秘密》这样优秀的作品，我们也就有理由再给他一些公平的评价。\n      ",
                "id": [
                    "Bill"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "54",
                "content": "\n        在周杰伦还不是很红的时候，我喜欢这个口齿不清，有些害羞，一头卷毛的家伙。喜欢他的不少歌——某些所谓的代表作除外。在那些音乐中，总能找到一种电影般的画面感，给人一种身临其境的美妙感觉。雷声，钟声，号角声，火车压过铁轨的声音，乒乓拍打球桌的声音，下课铃声，羊叫声，祈祷声，等等等等，太多太多了。听到这些，我都会感觉汗毛直立，却又欣喜无比，我喜欢这种感觉。而后来，这种感觉慢慢远去了，能让我汗毛直立的歌慢慢变得乏善可陈。我对自己说，他口齿清楚了，他不害羞了，他的头发也不卷了，我不喜欢他了。直到意外听到了这张《不能说的秘密》的原声。终于，不用再由孤零零的一首歌来表现一个不超过五分钟的概念般的画面。终于，所有的乐律可以不慌不忙的围绕一个不慌不忙的故事进行。叶湘伦和路小雨的故事，一点淡淡的感情，一点小小的虚幻。21首配乐，四首歌曲，杰伦包办了大半。这张不会轻易出现于人们视线中的碟片却凝集了更多的心血。我的理解是，这是第一部他自导自演的影片，这是他第一次尝试电影配乐。而最初的永远都会是最好的，或者都该是最好的。52分17秒。就好像闭上眼睛重温了一遍影片。镜头一个个的浮现。繁茂的乡间小路，清脆的钢琴声起奏，渐渐的，背景中的弦乐将镜头慢慢拉远，隐约可见到的，那是湘伦载着小雨。猫王的发型，摇摆的舞步，惊爆的旋律，居然是黄俊郎的声音，男子汉不玩娘娘腔的游戏。父子两人彭恰恰的情景，小雨写立可白的催泪片段以及最后琴房就要拆除的紧张氛围……哪怕没有画面，闭上眼睛，一切便重又出现。我想我宁愿就这样一厢情愿的把这张电影原声当作杰伦的07新片\n      ",
                "id": [
                    "山大芋早就想"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "34",
                "content": "\n        “这是一个不能说的秘密”，周杰伦策划执导的大银幕处男作，虽然是第一次当导演，但是影片给人的感觉却并不显稚嫩。《不能说的秘密》画面唯美，剧情紧凑，作为一位导演的首部作品，应该说是非常成功的。更值得一提的是，音乐出道的周杰伦联手泰国配乐大师Terdsak Janpan谱出带点悬疑色彩的浪漫爱情故事，用不同以往的钢琴弹奏方式，从头不间断地延续着孤独沧桑的气息，简单却深植人心。影片的配乐应该说完全显示了杰伦在音乐方面的非凡才华。下面我来简单评点下《不能说的秘密》的配乐。 Opening：电影的开场音乐，带有一丝丝的神秘的色彩，为影片爱情悬疑剧的主题定下了基调。 脚踏车：湘伦骑着脚踏车送小雨回家的配乐，前面轻快的钢琴声弹奏出了初恋的甜蜜，后面的小提琴却带有一丝淡淡的忧伤，为后面将发生的不寻常事件做伏笔。 早操：湘伦在和同学们在一起的时候却常常想起小雨。这支曲子描绘出了校园男女爱幻想的天性。 淡水海边：淡淡的吉他伴着湘伦和小雨在海边的甜蜜交谈，两人之间的爱情渐渐生成，这首曲子带有《彩虹》的风格。 湘伦小雨四手联弹：电影中的经典片段，轻快活泼的节奏，四手联弹的默契在这一曲中充分体现。 斗琴：同样是电影中让人津津乐道的片段，这种带有非常古典气质的音乐体现了这所音乐学院的人文气氛，也表现了主人公非凡的音乐天赋。 Ride With Me：钢琴的低吟让人立刻沉静下来，充满浪漫气息的曲子。 父与子：在钢琴深沉的伴奏下，小提琴和大提琴之间温馨的对话，勾起大家心中对父亲的美好回忆，亲情也是影片除了爱情外的另一大主要情感。 First Kiss：《彩虹》副歌部分的旋律，吉他简单的勾勒出First Kiss。第一次的吻，是美好的也是苦涩的，因为不知道这是不是最后一次。 阿郎与阿宝：略带幽默的乐曲，影片还是带有明显的台湾式的幽默，就像客串演出的南拳妈妈成员一样。 与父共舞：可以说黄秋生的演技非常出色。他饰演的父亲表面上严肃，其实内心充满对生活的热爱，这种微妙的心理他处理的很好，一如这支舞曲。 路小雨：以恋人的名字命名的乐曲是怎么样的呢，听听这首就知道啦。中间的旋律是《蒲公英的约定》里的间奏，主调不停的反复，音调却逐渐升高，仿佛过往的画面在眼前不停浮现。 The Swan：借用了著名的钢琴曲《天鹅》，乐曲利用音符之间的轻重缓急带给听者深深的思考。是湘伦在毕业典礼上弹奏的曲子。 Flash Back：带有神秘色彩的曲子，急促的鼓点节奏让人听起来倒像是某侦探剧的配乐。影片的秘密已经渐渐显露。 Secret（慢板）：通往另一个世界的神秘曲子，这首曲子是那么的孤独忧郁，或许它根本不是通往未来的神曲，而只是小雨想要逃避她的世界的一种心情罢。 Angel：沙哑的女声伴着轻快的钢琴，这支曲子写出了主人公心中的Angel。 小雨写立可白1：“立可白”是台湾说法，就是我们的涂改液。写的就是小雨在课桌上含泪写下对湘伦的感情的一幕，同时它也是《蒲公英的约定》副歌的旋律。应该说这支曲子是影片最重要的配乐，在影片中反复出现。中提琴拉出了无限忧伤，小提琴又是那么的凄凉。就像歌词里写的那样：“我已经分不清，你是友情，还是错过的爱情。”十分感人。 小雨写立可白2：当湘伦终于知道这个不能说的秘密时，他的内心无法平静，他不能相信这样的结局，同时往事不断浮现，复杂的情绪这首曲子完美地呈现。 Secret（加长快板）：湘伦弹着这首秘密之曲在崩塌的琴房内涅磐，爱情的力量终于带他回到那个年代。 琴房：湘伦终于作出决定，他疯狂的赶往即将拆掉的旧琴房，这个古老的琴房隐藏着所有不能说的秘密。 Ending：小提琴拉出充满温馨的旋律，男女主人公在过去重逢。 周杰伦曾经说他是一个贪心的艺术家，的确，他不仅能写出流行的R&B歌曲，同样在《不能说的秘密》中，影片配乐体现出周董深厚的古典音乐基础，这与他小时候所接受的音乐教育是密不可分的。无论如何，《不能说的秘密》的电影配乐确实非常好听，与电影情节的契合度更可以说是天衣无缝。喜欢这部电影的朋友可以去听一下这张电影原声带。\n      ",
                "id": [
                    "秋月夜"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/2164654/",
        "short_remarks": [
            {
                "star_number": "4",
                "useful_number": "2",
                "content": "OST",
                "id": "[已注销]"
            },
            {
                "star_number": "4",
                "useful_number": "2",
                "content": "那就别说了",
                "id": "UrthónaD'Mors"
            },
            {
                "star_number": "5",
                "useful_number": "2",
                "content": "喜欢这部电影 喜欢两个人",
                "id": "香水瓶"
            },
            {
                "star_number": "4",
                "useful_number": "2",
                "content": "当年的女孩",
                "id": "Topfun"
            },
            {
                "star_number": "4",
                "useful_number": "2",
                "content": "事实证明，周董做音乐比做电影更有天赋",
                "id": "SongSongSong"
            }
        ],
        "music_poster": [
            "https://img1.doubanio.com/view/subject/m/public/s2652097.jpg"
        ],
        "music_type": null
    },
    {
        "music_name": "寻找周杰伦",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "208",
                "content": "\n        我本来是想寻找《轨迹》这首歌的，后来发现是单曲，和断了的弦一起出来的，然后在豆瓣里找到这张CD的时候，我发现，我家里收藏的唯一一盘CD，就是这个。对于评论这张专辑我始终诚惶诚恐，因为它对我而言代表了那些年纠缠而明亮的青春。在我还没到二十五岁老去之前，谈青春应该为时不晚吧。2000年，我穿着纯白的连衣裙来到了直到后来毕业我们都一直相亲相爱的006班。2001年我错过了史上最大的狮子座流星雨。女生们都开始听一个说话都含糊不清、压低鸭舌帽看不清表情的男生低沉地唱歌，宿舍门的后面一年一换他的海报，我在阴郁的天色下眯着眼仔细端详过那张刘海遮了一边面庞的的淡漠的脸，心里很不服气那样漠视的眼神，然后宣称我对这种男生不来电。这种错觉带着避开大众口味的癖好一直延续到2003年。这三年，纵然有多少人追捧他，耳边弥漫着他的八卦他的饶舌，我始终不闻不问。2003年，我在台下看到两个长得一模一样的男孩唱他的歌，他们唱，故事的小黄花，从出生的那年就飘着，童年的荡秋千，随记忆一直晃到现在……我在周围的喧嚣中坐直了身子，抿住嘴唇。后来我到后台收拾晚会现场，和同伴说话，感觉后面有眼光跟着，回过头看到灯光的暗里，那两个唱《晴天》的稍微高一点的男孩面无表情地看着我。我心下一惊，恍惚想起了三年前我仔细端详海报的那个阴郁的下午。2003年到2006年，是我一生中最珍视的时光，发生了很多事又平息了很多事，很多人来了又往，有人蹲下来没有走，有人拉住我的手最终又放开，直到后来我回到这个在我的青春里颇有争议的学校，发现它是多么静谧，可是那些年，为什么发生了那么多轰轰烈烈的事情呢？为什么会有那么多我当时觉得过不去的事情呢？为什么我没有抓住的人和事都发生在那些年呢？2003年，因了一首《晴天》，我开始听他的歌。2004年，雨下个不停，那个时候MP3还不普及，我戴着耳塞用CD机听他刚出来的《七里香》。QQ、传小纸条，夹在书里的小素描，秋刀鱼在猫的注视下瞪着大大的无辜的眼睛。霜天、月光。琴声。慢慢熟捻起来的晚上，在跑道上一圈一圈地走。写厚厚的小说也挽不回的败局。那时老狼说，一万个美丽的未来，抵不过一个温暖的现在。后来，各自拉着各自的男朋友或者女朋友走过窗前，一瞬间似乎风云变幻，但是又很快就平息了。校园里吵吵闹闹的八卦，从来就不会缺乏新的对象。2005年，从小一起长大的朋友猝死。我走过一滩滩清亮的水洼，紫荆花一朵一朵飘下来，我听《蜗牛》，一个人慢慢走。2006年，落榜厦大，在房间里闭门不出，炎热的夏天烦躁不安，我靠在冰冷的瓷砖墙面，阳台上蚊子很猖狂，手机打到发烫，那年义无反顾离开的男孩一首一首地把当年没唱完的歌唱完，从第一张专辑，到《十一月的萧邦》，男孩站在凉风习习的窗前，不用看歌词也能由着我点，就直接整首歌唱下来。仿佛那些年少的青春都能如此流畅并能倒背如流。这就是JAY在我的整个中学生涯留下的印记。阳光在树叶间漏下来，刚睡醒睁不开眼。空气中有落叶和细小灰尘的味道，却没有萧条的味道。你听得到，屋檐下辗转不眠的沉默，一首一首的歌静静地流过，那些年生，彼此都珍惜过在一起笑过的时光。2007年大学第一个寒假回高中的学校，走过每一个呆过的教室的走廊，往事恍恍惚惚像潮水一样。窗帘依然是浅黄的底子上开出大朵大朵的花，半拉着，窗外是我以前写累了抬头必然会看到的那座英雄纪念碑，高大而苍白，那个我凝视过许久的地方，仍有不懂事的孩子在前面打闹，偶尔还会看到卖糖葫芦的小贩沉默地蹲着。班驳的课桌换了n代主人，谁在上面刻过雄心壮志、名人名言甚至数学公式法律条文；狭窄的过道有过多少争吵嬉笑打闹；落满粉笔灰的讲台你问过老师那道苦思冥想仍不得结果的几何题；粉白的墙壁上悄悄写下谁的名字；明亮的玻璃窗又落了灰尘布满了斑点，是否还用洁白的纸巾一寸一寸地擦干净；教室后门绿漆脱落你在那里依靠着遐想过怎样的未来，温柔的目光曾经落在哪个实处；冬天的课间有人开窗，大团白色水汽涌进教室。我来不及一一印证这一切，那些人早已走远，而那些喧嚣的记忆慢慢沉淀成一种安静的想念，一如那无数个不眠的中午留守教室看书写字时，透过玻璃窗照在我右手的温柔的目光。离开这里以后我经常会不经意地想起这样一些被尘封的细节，它们像刻意收藏起来的潮湿旧信如约被打开，字句间是我的过去和改变，以及对即将出现的事物的期待……午后的光线从宿舍门口汹涌进来，晃得眼睛一点一点痛起来，干涩的痛。世界安静成一片弦音。我知道我回不去了。这个世界每个角落都有可能上演我们的故事，而我回不去了，我们的旧时光，已是人去夕阳斜。只有那些陪伴我们的歌还在，唱着我们年复一年喧嚣的年少轻狂。\n      ",
                "id": [
                    "墨||待到醉時說"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "12",
                "content": "\n        压抑的高中时代，忽然对周杰伦有特殊的情感。班里总有人放最新的专辑，而那个自卑的女孩总是在座位上趴着装睡，心里却被他的歌感动着。弟弟发现了一家批发正版磁带的店，去买了，晚上在宿舍熄灯后一遍遍听，感伤好一阵。和同学说，这是我听过的最难过的歌。看不懂《寻找周杰伦》，只是一个失落的女孩，无所依托般去抓一根救命稻草。周杰伦属于很多人，每个人有自己的理解。然而总觉得他在心中占据空间。其貌不扬的家伙，总是装酷或者玩低调，却也羡慕他不经意流露的自信和童心。也许现在唱歌或做电影对他是很容易的事，走路时绝不抬头看人，接受采访也仅仅是工作，礼貌的潜台词是拒人千里之外。在北京五环录制《鲁豫有约》的现场，看见他在节目上谈笑，和电视上看到没有任何差别。来了，录完节目，离开。只是他众多行程的一项而已，工作而已。那天是很失望的。他是为了宣传《不能说的秘密》。可我多希望日子永远是“趁时间没发现，让我带着你离开”，或者冰棒汽水、无所事事的年少。那种虚无的感觉很难表述。离周杰伦不到十米，却和看电视一个感觉。而其实我无法想像和他面对面的情景，我远远看着崇拜着就好了。我们熟知偶像的一切，而偶像只是看着台下无数的陌生人。But Jay is always in my heart.\n      ",
                "id": [
                    "[已注销]"
                ]
            },
            {
                "star_number": "3",
                "useful_number": "14",
                "content": "\n        珍妮姐姐说她听周杰伦的《轨迹》伤心了三个小时。劝好奇的我不要听，“你会更伤心”。我不会。想起，不是想念。记得，不是惦记。谁让他是我的初恋恋人呢？谁让这初恋还持续了整整五年半呢？可以祈祷没有遇见过，情愿没有遇见过，只是不能够再改变。没有遇见下一位之前，即使我尽量坚强，在那种适合缅怀的雨天，在那种低落的日子里，我能想起的，只有那么一段，只有那么一位。这段轨迹是必经的一段，之后蜕变，成长。一些人用来告别。引以为戒。一些人用来爱。然后怀念。JAY唱的是怀念，很不凑巧，我决定告别。\n      ",
                "id": [
                    "乔尔乔纳"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1407700/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "1",
                "content": "轨迹。断了的弦。逆天。",
                "id": "France1793"
            },
            {
                "star_number": "4",
                "useful_number": "1",
                "content": "轨迹",
                "id": "Sophie  Z"
            },
            {
                "star_number": "4",
                "useful_number": "1",
                "content": "电影EP",
                "id": "丶"
            },
            {
                "star_number": "5",
                "useful_number": "1",
                "content": "情歌终归是老的好",
                "id": "Aikaaa"
            },
            {
                "star_number": "4",
                "useful_number": "1",
                "content": "高中失恋的时候，唱了很久",
                "id": "13平米宅"
            }
        ],
        "music_poster": [
            "https://img1.doubanio.com/view/subject/m/public/s3726558.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "我很忙",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "420",
                "content": "\n        2003年7月，随着周杰伦《叶惠美》的发行，一曲《东风破》势不可挡地席卷整个华语流行乐坛。《东风破》开启了当今华语流行乐坛的复古中国风，此歌不仅词好、曲好、意境浪漫唯美、唱腔唱法更是令人叫绝，堪称此类风格歌曲中真正意义上的经典。由于《东风破》的空前成功，于是华语流行乐坛风起云涌的沿着这个思路创作歌曲，以致中国风泛滥。虽然期间也涌现出了少数的精品，像王力宏、林俊杰等才华出众的歌手也都涉及其中，但我们最后不得不承认，中国风只有在周杰伦的演绎下才能那么舒服自然，浑然天成。他人的中国风中，都多了一份刻意与造作，雕琢之意太重。周杰伦堪称是中国风歌曲的宗师级人物，当然这其中也有方文山的功劳，他的词真的是让人赞叹，使得周杰伦的歌在境界和立意上就高出他人一筹。 　　 本以为已经没有哪首歌再能挑战开山鼻祖《东风破》，没想到周杰伦在专辑《十一月萧邦》中又创作了一首同样具有浓厚中国古典文化气息的《发如雪》，使得《东风破》终于面临第一次大的挑战，甚至有不少人认为《发如雪》对《东风破》已经有所超越，到最后又一次印证了同样的一句话——只有周杰伦才能超越周杰伦。不过《发如雪》虽然又是一个全方位优秀的作品，但相信在多数人的心目中还是无法超越《东风破》那几乎完美的第一次所带来的惊艳！　　 有些人觉得《发如雪》跟《东风破》象极了，但它们除了都是中国古典曲风和同样营造了浪漫唯美的意境之外，其它地方都是截然不同。一说歌词——《东风破》像是词牌词调，《发如雪》则相对来说诗词性更强一点，虽然都有一种古典美，但却是两种完全不同的味道；二说旋律，两首歌的旋律都属上乘之作，不过个人认为《东风破》还是稍胜一畴；再说主题，《东风破》表达了含蓄委婉的少年初恋情怀，而《发如雪》则是在诠释永恒，讲述了前世今生轮回不断的爱情；最后是唱法唱腔：《东风破》唱法唱腔温柔温婉，《发如雪》则运用了饶舌、儿歌等不同的唱腔。周杰伦歌曲中还有更多像这样巧妙绝配的唱法，他总是能找出歌曲最为完美的演绎方式！ 　　 在《依然范特西》中，周杰伦一下为我们带来了两首高质量的中国风作品。首先是《千里之外》，《千里之外》描述的跑堂小伙计和头牌歌女的凄美爱情，没有轰轰烈烈的场景和大起大落的故事情节，却真实的反映出旧社会地位的差距造就出了这段畸形无奈的爱情。小哥的美声配上周杰伦独特味道的嗓音可谓是天做之合。歌曲高潮部分两个人分别唱了一遍：两次给人的意境完全不同，周杰伦的声音给人的感觉是身在其中，对自己无力挽回的爱情表达深深的无奈。而小哥给人的感觉更像是一个诉说者，带着一丝惋惜与哀叹，那歌声好像把我们定格在了那小小的剧院里感受着那独特的镜头。中间的RAP无疑是歌曲的点睛之笔，它的前后照应着小哥干净的嗓音，两者的感觉截然相反却展现出《千里之外》独有的味道。 　　 同样来自《依然范特西》的《菊花台》，更是一经推出就赢得了无数人的欢迎，它的传唱度甚至超过了专辑主打《千里之外》，因为它不仅受到了杰迷们的推崇，更是让很多原本不听周杰伦的人疯狂的喜爱，他们难以想象周杰伦可以唱出这样的歌。一首《菊花台》又俘获了不知多少人的心！这首歌曲运用了很多中国特有的乐器和国外乐器的混合，大提琴，吉他，古筝，葫芦丝衔接得十分精妙，天衣无缝，足见周杰伦的音乐功底！再听方文山的词更是经典，把淡淡的忧伤，淡淡的离愁刻画到极致，让人感觉到强烈的诗意。在此也感谢下张导，虽然拍了一部不算精彩的电影，但却带出了一首难得的好歌！ 　　 接下来就是这张《我很忙》中的《青花瓷》。“黯然销魂者，唯别而已矣”。从《东风破》里的“一盏离愁孤单伫立在窗口”到《发如雪》中的“你发如雪凄美了离别”，再到《千里之外》里的“我送你离开，千里之外，你无声黑白”，离愁别绪是歌者永恒的主题。《青花瓷》带给我们的惊喜，在于这种离愁别绪被描写得更加婉转细腻，愈加含蓄却又韵味别生，仿佛青橄榄在口，可以慢慢回味。在《青花瓷》中，我听到了《东风破》里旧地重游物是人非的哀愁，听到了《发如雪》里前尘后世轮回不息的喟叹，也听到了《千里之外》天各一方生死难忘的无奈……心中五味陈杂，漫天的思念翻滚如潮，可耳旁却依然只是轻轻地吟唱而已，云淡风清。《青花瓷》里最感人的一个字，我以为是这个“等”字。一个“等”字，唱尽多少无奈和叹惋。这一等，是无望的等，是来生的等，是明知不可等的等，可是歌中却只用淡淡的语调唱来，再平常不过，竟仿佛只是每天等待日出那般简单；等待的时候，可以吟诗作画，可以赏花抚琴，只是时时不曾忘记等待的人。痛苦吗？不，《青花瓷》里唱得如此悠然，原来满腹的离愁别绪也可以慢慢洗淡。求不得、爱别离又怎样？众生皆苦，等待也是一种美丽的心情，不如就当此生的相遇，只是为来世的重逢埋下伏笔，这样想来，不禁释然。就算不能再相遇，也应当感恩曾经那惊鸿一瞥的际遇。至少，我们能够隔着千里山水遥遥眺望江南的袅袅炊烟，隔着茫茫人海默默想念回忆中那一抹淡淡的背影，正如隔着重重历史静静观赏传世青花瓷不变的美丽。 　　 以我之见，将上述周杰伦的中国风歌曲论个高低排名，结果可如下： 状元：《东风破》——怪只怪这第一次来的太惊艳、太完美了，造就了这不可逾越的高峰！榜眼：《青花瓷》——周杰伦所有中国风歌曲中旋律最美的一首！如溪水般内含锦绣...探花：《发如雪》——周杰伦所有中国风歌曲中最具爆发力的一首！如大海般暗藏惊涛...传胪：《菊花台》——让更多的人喜欢上了周杰伦，这是这首歌最大的成就。 会元：《千里之外》——请来了小哥，也掩盖不了这首歌曲自身的一点缺陷：相对而言，旋律普通了些，缺少一些特点。这些不是靠唱法就能弥补的。所以，它只能迭出四强之外了...\n      ",
                "id": [
                    "战国客"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "349",
                "content": "\n        之前有认真的看过几篇比较红的评论。大致对这张专辑心存种种不满：风格一尘不变啦，R&B唱烂土掉渣啦，江郎才尽的小眼睛明星啦。甚至在这个独立音乐充斥市场并逐渐由小众走进千家万户的时候，喜欢周杰伦成为了一种sense低劣的表现。首先觉得这很可笑。小众=高品位？oh,no。想想2000年的时候，你是不是也跟着大街小巷都在传放的《龙卷风》听的如痴如醉不能自已？难道你没有动过心思想对着你的小女朋友唱《星晴》？你一定有过吧。只是7年过去了。华语乐坛风起云涌，会唱R&B的又有了林俊杰潘玮柏李玖哲罗志祥快乐男生好男儿甚至超级女声。然后是独立音乐被炒热，连生活还不独立的人都拿出吉他唱独立音乐了。于是人们厌倦了。或者是一种听觉上的审美疲劳。大家开始对杰伦有了新的期待。大家开始喜欢比较他出的专辑，进行前后对比，然后不小心发现每下一张都有上一张的影子。大家开始怀疑杰伦的老一套是不是还能统治这个华语乐坛。这可难为了小杰伦。习惯、品位和偏好都是长时间累积形成的习惯。人家从一开始就决定要以什么样的方式去走他的路，你又何必如此一味求新？突然换发型的你照镜子的时候也会觉得别扭吧。喜欢上他是在2000年，那个时候我读初二。没有cd机没有mp3的我那个时候还是用收音机与音乐产生着联系。为了他我存了三个月的生活费去买了一个松下超薄的walkman。听了几百遍也没有听懂的《忍者》让我觉得这个摩羯座的奇怪男生好像有一种强大的魔力。那个时候的杰伦也的确是小男生，哈。于是喜欢他成为了一种习惯。总有些听了以后想哭的歌。最喜欢他的专辑是《七里香》。或许因为那个时候是刚开始孤独高三的暑假，或许因为那个时候我认识了一个让我这辈子都不会忘记的男生，或许是因为在听了一年《七里香》以后的我真的就决定像《头文字D》里唱的那样去北方。《一路向北》是骗子歌，把我骗到了北方。呵呵。从感情到意志再到行动，他的歌的确对我产生了不少影响。我想，这就是歌者的魔力。这七年，我也涉及了各种音乐。像是高二的时候一直在听的各种摇滚，或许那是特殊日子里唯一的排解方式。1969年：嬉皮们发现了世界的丑恶，他们发誓要用爱来改变这一切。1979年：朋克们发现世界依然丑恶，他们竖起中指表示蔑视。 1981年：歌特族们看破红尘。像是上大学以后，有了更多的时间和途径。就开始涉及各种国家各种语言各种文化。我听懂了更多音乐。我深深的爱着每一首能打动我内心的歌。会因为一个人喜欢上一首歌。会因为某句歌词爱上一首歌。会因为哪个场景爱上一首歌。会因为一种心境爱上一首歌。在我看来好音乐越来越多，我不能自已的和你们一样喜欢上cheer,mayday,mavis,Maximilian Hecker,苏打绿,自然卷,Corrinne May,Devics...我始终没有忘记周杰伦给我最初最原始的感动。这是无法比拟的，我也将永不忘记、唾弃。我们曾经在清晨的教室用英语老师的收音机放他的《半岛铁盒》我们曾经在KTV里长乐很久很久的《借口》我们的爸爸妈妈大叔婶婶阿姨都喜欢得不得了的《东风破》.................音乐已经不再是音乐，音乐里全都是我们的故事。这是谁也代替不了。而这个小子也没消停，七年里闹的绯闻女星不少。拍电影，当导演，开个唱...那个有些腼腆有些羞涩男生已经俨然变成了一个近三十岁的男人。哭过闹过笑过爱过恨过拥有过失去过together and apart....一切一切都变了。我们的青春、爱情和未来。而在他的音乐里，我们还能找到承袭的影子，从前的样子。我们不欣慰反而怪他江郎才尽，这未免有些太过不仁。sense是一种生活态度，一种精神状态ok？我想它并不能因为你喜爱的歌手而提升。来自灵魂的东西你也无法窃取。新专辑并不是我最喜欢的一张。说老实话《无双》的海豚音有些糟糕。《牛仔很忙》也的确另类的让人乍舌。创作的灵感被压上“改变风格”的压力，我想谁都不会有那么顺利的转折。周杰伦不是变形金刚，不能说变就变。反正实际上我们更喜欢最初的那个他不是吗。新专辑里最喜欢的是歌《蒲公英的约定》，之前有看到《不能说的秘密》，对里面的钢琴曲爱的如痴如醉。从武汉回学校的火车上听了十几个小时，replay这首歌。祭祀给青春，成长，以及苦涩美好却永远得不到的初恋。想说的就这些。最近每晚听《我不配》的时候都会想起上个月在武汉看到他新专辑的喜悦，以及那些故事。我觉得这是我为他写点什么的时候。在我心里，你永远都是五星。\n      ",
                "id": [
                    "[已注销]"
                ]
            },
            {
                "star_number": "3",
                "useful_number": "273",
                "content": "\n             起初，华语流行乐还是混沌空虚，道路还是一团黑暗。     上帝听了各种平庸之作说：“要有天才！”就有了《Jay》。这是第一年。     上帝见天才做的不错，说：“天才要有代表作，要是跨时代的！”事就这样成了。上帝看了《范特西》，认为好。过了秋天，过了冬天，这是第二年。     上帝说：“天才不能太焦躁，偶尔该受些挫折。”事就这样成了。《八度空间》没有得金曲奖，上帝看了认为值得，过了秋天，过了冬天，这是第三年。     上帝见天才并不气馁，祝福说：“要有中国风，作为风格的记号。中国风要在乐坛放光，照耀华语音乐！”事就这样成了。《东风破》成了中国风，引来一批跟风之作，上帝看了认为好。过了秋天，过了冬天，这是第四年。     上帝说：“歌手也是人，歌手也要生活。”于是拉了两个赞助商，一个发短信，一个玩网游。天才学了京片子，要了鸡排饭，上帝看了有点担心，遂祝福他说：“你要坚持风格，但也得靠点谱。”过了秋天，过了冬天，这是第五年。     上帝见天才赚了一笔，觉得天才会写出更好的东西来，可是天才拉了更多赞助来。天才当了藤原拓海，做了更多代言，写歌却无甚长进。上帝见专辑凑不够数，就拉了天才的小师妹来，祝福他们说：“你们来了对唱，一定能互相提携，给专辑增色不少。”事就这样成了。天主看了原地踏步的专辑，说：“得让天才照我的灵性，受我的指引写歌。”过了秋天，过了冬天，这是第六天。     到第七天，天才真的写出灵光一现的专辑，上帝祝福了《依然范特西》，定为难以超越的专辑，因为这一天，天才真的有如灵魂附体了。     那第八天，天才该怎么办呢？      从《Jay》到《我很忙》，从2000到2007，从十一月到十一月，周杰伦完成了一个从新人到泰斗的漫长螺旋。戴鸭舌帽说话会害羞的大男孩每年贡献一张专辑，变成吐字不清的小天王，变成金曲奖的坐地户，最后成功甩掉了招人厌的前缀，真正成为华语乐坛无出其右的天王级人物。周杰伦从《Jay》起步，在《范特西》辉煌，六年以后又以《依然范特西》做出漂亮的回应，达到又一个创作高峰。然而，比起几年磨一剑的陶喆，周杰伦的出片速度一直让人有江郎才尽的担忧。即便是天才也耐不住无穷无尽的汲取，上帝造物第七天便已歇息，但被创造的人类还要独自去面对即将黎明的第八天。从这个角度讲，作为一年之后例行出世的后继之作，《我很忙》会成为一个正态分布的尾巴还是会带出新一轮的走高，实在是个难以预测的未知数。    正式发售之前，周杰伦照例挑出一首歌做宣传，便是那首西部味道浓厚的《牛仔很忙》。就歌本身来说，虽然吉他的编曲、铃鼓的节拍和小提琴过场都是现成的（典型的美国乡村音乐，我纳闷他为什么没加进口琴），但新尝试永远都是值得支持的。然而，从整张专辑角度讲，《我很忙》给我的感觉却有点怪怪的。除了第一张专辑，无论是《爱在西元前》、《半兽人》还是“在我地盘这儿你就得听我得儿”，六张专辑的首打歌都是叙事风格的快歌。第八张专辑的首打歌竟然叫《彩虹》- -b，是一首彻彻底底的郁闷歌（郁闷歌就是郁闷时候听的歌了……）。我不知道改变首打歌风格是不是对初张专辑的呼应，但是这首歌……实在令我很寒……因为它实在太应景了，应景得堪比一年前的《今天你要嫁给我》。虽然味道不是很明显，但这首歌的吉他和弦，尤其是前半部分只有吉他的时候受到了小夜曲曲式的影响。因为是伴奏，原有的调子做了简化的处理，去掉很多装饰音和转调，但跟着调子我还是想往那个似曾相识的旋律上靠，结果直接转成正常的流行式旋律了，听的有点别扭。第二首《扯》明显是前张专辑里《红模仿》的延续，前面的对白结构都差不多，连押的韵都一样（都是i）。歌词是一如既往的埋汰想埋汰之人，这回埋汰的是两面三刀的假义气。有一个地方请注意，从头到尾一直在敲的那个鼓点，如果你听过杰克逊80年代的歌，你肯定对它不陌生。第三首《牛仔很忙》这歌可以算是整张专辑里最出彩的了，对于乡村音乐的引入让人想起《米兰的小铁匠》里那变奏“爱的罗曼史”的神来一笔。副歌里面那句“副歌不长你们一起上”想必也能博听者会心一笑，要说唯一能挑剔的，就是太短了……《蒲公英的约定》是满没存在感的一首，方文山的词写的不错，但是曲方面……我确确实实的从这首歌里听出了《祝我生日快乐》的味道……如果想找感觉，请在副歌的进入处直接哼唱“生日快乐，我对自己说”，而且整首歌的key高度都和《祝我生日快乐》差不多。    按照惯例，从《叶惠美》开始周杰伦的每张专辑里都会有一首中国风（向席慕蓉致敬那个《七里香》想中国风但是肉麻得失败了，但是方向还是一样的）。今次的中国风放在第五首，走的还是东风破跟发如雪的路线，五调式编曲，牙板打节奏，但是这首《青花瓷》给人带来的可能更多是戏说乾隆那样的皇帝下江南的感觉，因为古筝+笛子已经被清宫戏用滥了……况且旋律也只是中规中矩，没法给人带来东风破的那种震撼感。至于接下来的《甜甜的》，看名字和歌词也知道是个广告歌，怎么听怎么感觉是周杰伦给杨丞琳或是郭美美这种小丫头写的，不知为何被作曲本人拿来装嫩了，那个甜啊，那个奶油啊，中间还有一个特别杀必死，“啾”了一下。这种歌连蔡依林都不会肯唱的（人家现在都搞“完美的乌贼”了，没时间扮甜姐儿）……虽然男人听了鸡皮疙瘩掉一地，女人听了心心眼儿闪闪亮，但这首歌中间的钢琴过场还是满出彩的（虽然只有一小段）。第七首《我不配》又是一首存在感稀薄的歌，当然要记起它也有办法，请自觉哼唱“断了的弦，再弹一遍”。第八首《无双》要多说几句，我不是垃圾杰的歌迷，但是这歌怎么有点《曹操》的味道呢……歌词内容也差不多，至于编曲，基本等于黄金甲+止战之殇，副歌处押的韵又一样（都是ong）。此类三国演义类的歌曲实在是难以挖掘出什么新料了，第一个做的是天才，第二个做的是庸才，第三个是蠢才，真不知道他为什么总要搞这个。确实，周杰伦如前期宣传所说的一样加了点印度音乐在里面（2分45秒到2分55秒，四个小节），也在里面cosplay了一把vitas，不过这有意义么？此种歌曲既无传唱价值也无商业价值（不过也说不定被光荣看中什么的），刚有的时候人们还能图个新鲜，多了以后难免让人感到乏味。    看本文的诸君想必大多看过灌篮高手吧，恭喜你，你可以在《阳光宅男》这歌的前半部分里重温“君什么大好什么什么”的那个著名的op，连节奏打的都一样，扫弦都一样……听着听着，你又会热泪盈眶——这歌怎么又勾起你的某个模糊记忆呢？那是因为你在周杰伦说完“让我们”的时候会不由自主的想唱“向天空大声的呼唤说声我爱你”然后傻呵呵的“呼，呼呼呼”。我们有多久没听小虎队了？不过确实挺阳光。《阳光宅男》这歌可以说是吸收了两大阳光歌曲的阳光，简直阳光十足，阳光冒泡，孰知最后一首作为收尾歌曲把这些阳光全都压下去了。又是一首典型的郁闷歌（以郁闷始以郁闷终……），但是估计传唱率不会很高，因为主歌忽高忽低的让人想起黑色幽默，唱这歌的得被玩死……除了《牛仔很忙》，唯一能撑起来的也就数这首《最长的电影》了，钢琴+提琴的编曲直指《安静》，作词甚至超过的《安静》，说明周杰伦还是有料的。但是有料，为什么又要有那么多似曾相识呢？    纵观整张专辑，我们能看到那么多的似曾相识：乡村音乐，杰克逊，戏说乾隆，小虎队。周杰伦说在新专辑里尝试了新风格，他确实尝试了，但我们更多见到的，是那种触手可及但又无法清见的影子。当然天下文章一大抄，style的借鉴本质上来说是一种创新，虽然是低层次的创新，但是对歌手本人来说也是一种突破。从少数的几首歌来看，周杰伦离江郎才尽还有一段距离，有人说20年出不来一个周杰伦，要他如方仲永一般“泯然如众人耳”还得个三五八年，但他为什么又看起来谨慎行事裹足不前呢？我想是因为他的位置改变了。他不再是新人了，不再是小天王了，而是货真价实的天王，因为他的歌迷已经从八年前的小屁孩进入到主流社会中去了。八年可以让一个高中没毕业的背书包的小青皮成长为职场精英，或是翩翩学者，当然也可能是一事无成的“阳光宅男”，当这个年龄的人成为社会的主力，人们想不接受这个以哼哼哈兮出名，以一盏离愁立万的吐字不清者都难（当然，从新专辑看，吐字不清这个定语已经不适合于周杰伦了）。地位的改变也意味着责任的改变，处在高处的周杰伦首要的任务不是登高，而是御寒，他不能像小时候那样任意的创新，而是必须和主流的声音做一些妥协，自己做出一些调整。这也许是今天他的复古行为的一个原因。在第八天，人们不能再单纯依赖上帝的降临来解决一切，他们必须靠自己的双手去打造这个上天赋予的世界。肆意的挥洒灵感也意味着风险的加大（想想陶喆如果不去做电影，继续出唱片最后会落得个什么下场），即便你是天才，上帝推了你一大把之后你也不免心惊胆颤，在这种情况下，还是复复古，稳稳脚步，徐图进取才是。从长期的发展来看，这种选择不仅是明智的，甚至是必要的，只有这样，周杰伦才有可能在我们老婆媳妇热炕头的某一天里成为新一代的罗大佑。\n      ",
                "id": [
                    "索姆拉"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1846771/",
        "short_remarks": [
            {
                "star_number": "2",
                "useful_number": "8",
                "content": "从这张之后我再不买他的专辑了",
                "id": "Shoegazerbaby"
            },
            {
                "star_number": "4",
                "useful_number": "8",
                "content": "青花瓷。最长的电影。彩虹",
                "id": "SongSongSong"
            },
            {
                "star_number": "5",
                "useful_number": "8",
                "content": "蒲公英的约定。青花瓷是继东风破后的神曲。最长的电影是最考验现场的一首歌。",
                "id": "tlmgt"
            },
            {
                "star_number": "3",
                "useful_number": "8",
                "content": "。。。。",
                "id": "令糊葱"
            },
            {
                "star_number": "4",
                "useful_number": "8",
                "content": "not Jay,but Jay",
                "id": "zard砸得王大崩"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s2753832.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "依然范特西",
        "long_remarks": [
            {
                "star_number": "4",
                "useful_number": "75",
                "content": "\n        周的音乐，一直刻着他自己的符号。他是种是个不够自信的人。所以，总觉得音乐里有种拒绝又讨好的味道。那种感觉听起来很舒服，很容易把人带入到那种感情里。他出道很多年，早些年的音乐我每首都会唱，KTV更是常来常去。这些年新出的歌曲，比如这个依旧范特西。虽然名字让人听起来好像感觉江郎才尽，可是其实是我们都变了而已。就好像是，为什么有些电视剧，每年都会重新翻拍，为了跟上时代而已。小周同学好像不跟潮流一样，其实他一直在引领潮流，他自己的潮流，他自己世界里的潮流。我还是很喜欢听他的歌曲的。比如这张专辑的里，《听妈妈的话》，听了后，就会想起和妈妈的相处，觉得他说的挺对的。眼睛还有点小湿润，呵呵。 《千里之外》也很好，开闯了一个新的合作方式。《迷迭香》更是我KTV成名曲啊，非常的诱惑。《菊花台》额，老妈喜欢，她说小周对妈妈那么好，她好羡慕。已经很少去听他的新专辑了，但是走在街上的时候，每当店铺里放起各种音乐，我却能听出来，哪首是他的。话说他现在唱歌清楚多了。妈妈说，这孩子看着还是不自信啊，眼神躲闪，装腔作势。可是，毕竟他还是这样啊，他以前不出名的时候，羞涩可爱，才华惊人。可是现在成名了，频繁的曝光，牵扯了各种社会问题。让我们失去了那种独自享受这个少年才华的小秘密。不过我们忽视了，每个人都有梦想的。也许这个是他的梦想，他现在不过是成为了他梦想中的人。\n      ",
                "id": [
                    "kris"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "58",
                "content": "\n        几日来，听周董新专辑《依然范特西》，一些零散想法在心中缓缓郁积起来。完全来自本能，绝与某些专业素养不相干。最大的感受是，我们亲爱的Jay你想要模仿、改变和表达什么？你开始刻意尝试靠下靠后的发声位置，刻意模拟貌似深沉、“磁性”、中肯的那类声线；开始口齿清晰、重重吐字，一改原先模糊不清、特色鲜明的“周式哼唱”；开始变得，仿佛要归入一般的常规的通俗男歌手的路线里去。在这张新辑里，明显的好几首作品中都体现出这种刻意，比如《千里之外》、《迷迭香》、《菊花台》，以致于我在听时总出现怀疑不是他所唱的错幻觉。他自己和他背后的策划人，用意是否在于通过如此的过于多元尝试，向歌迷们昭示一个“长大了”的周杰伦？却没想过如果照此发展、失掉之所以受追捧的浪漫不羁特质，他还剩什么？也许惟剩老去的杰伦而已了。本家星爷变身“客座教授”后，一而再再而三的刻意减弱“周氏”特色的无厘头台词动作、试图增加“文化探索”、兼而大玩起电脑特效，在接受主流评论称为“进步”的褒奖声同时，却让相当一部分星迷在失望中远去、一部分仍迷茫张望中——如果说星爷的风格转变尚属褒贬不一，那么刘仪伟在重压之下不得不花大力气将一口普通话讲到珠圆玉润，就实在令他的fans叹惋。那么，周董呢？除去唱腔上的改变（真的只能说是“改变”而不算“突破”），在整体曲风、词风上算是中规中矩、无大新意，延续最近几张专辑几首古韵中国风+几首华丽大气带黑色感的欧洲风格+几首强劲快速含混的说唱rap+几首格调中庸的慢板周式怀旧情歌，延续惯用的包装、上市、运做模式。倒也没什么不好，挺好。反正今天的周杰伦已不比当年《范特西》之前的周杰伦，他已成为国内流行音乐和大批簇拥fans中的一个流行风标、一块金字招牌，只要是他就够好，不出差错争议就够好。至于作为他音乐中尽管通常听不清却仍是一大亮点的“诗化”词作品，在这张专辑里，我们虽不能武断绝对的下结论“文山才尽”，但无法再像从前那般总给歌迷们以莫大惊喜，却是事实。只是这样一张专辑，不知为什么要取名作《依然范特西》？“依然”的意义在哪里？诚然，把《依然范特西》和《范特西》放在一起比较，有一些歌曲确有相通对应之处：例如听到新集第2首《听妈妈的话》时我想起彼时同为第2首的《爸我回来了》，眼前出现一个少年形象，从一个生长在家庭暴力中、性情阴郁压抑的孩子开始，和所有80前后生同龄人一样走过青少年叛逆伴随日港台娱乐业浸染的时代，最终成长成为尽管回忆中有许多不完美、内心已学会珍惜和感恩、充满柔和与温暖的人。事实上《听妈妈的话》是我个人在这张新专辑中最喜欢的一首歌，一听难忘，一下触动。倒是被大家当作所谓“首波主打”宣传较多的《千里之外》没给我太深感觉，不就是延续中式味道的唯美悲剧爱情么，不就是邀请来费玉清么——个人认为从某种意义上讲周董实在是个实验音乐人，在尝试过将R&B曲风与多种民族乐器、甚至戏曲的独特质感相编配结合后，又仍不尽兴的玩起了人声，只不过这一次，个人觉得费大叔的技艺虽炉火纯青无可挑剔，但半美声半民族唱法的清丽抒情声音和周的尽管努力深沉发声、咬字清楚的调调混在一块儿，总还是有说不出的不和谐。不确定的想，周的“中国风”也许亦从那张《范特西》开始，《上海一九四三》可谓是一个黑白泛黄却婉转美丽的代表；但我始终固执的认为在我最喜欢的“谁在用琵琶弹奏一曲东风破”之后，再无超越。而“fantasy”这个词，该是与梦幻的色彩迷离交织无法分开的，可从前那些令我们喜爱和怀念的、充满天马行空瑰奇幻想的作品，如《威廉古堡》等，到哪儿去了呢？“依然范特西”，其实已很久都没有fantasy了。也许，只是尚能够解释为，还有那些周董品牌的或激烈或缠绵的歌，以欢喜的心情不苛求的耳朵随便听听来要求，它们“依然”是好听的。商业时代，这一点，还没变。\n      ",
                "id": [
                    "若愚。"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "47",
                "content": "\n        一直都想写这篇乐评，因为今次周杰伦这颗树上结出的果实是我一直想看到的。对于我们这一辈人（82-85，三年就可算一代），周杰伦对我们来说是一种表达，一种信念，一种文化的存在形式，在2002年，大批的82-84为周杰伦所折服，即便是高年龄段人士和主流文化大众也因为口齿不清的RAP和双截棍的哼哼哈兮而知晓了这个名字。没错，《范特西》这张专辑延续了《JAY》的独特风格，为周杰伦真正打下了中R&B乃至JAY式音乐的江山。但是此后历张专辑的乏力（八度空间、叶惠美、七里香和十一月的肖邦整体品质的下滑）让因范特西而拥戴周杰伦的人们总是缺乏那么一点据理力争的底气。然而，今次的情况大有不同了，9月8号出片的《依然范特西》毫不愧对它的名字，专辑不是如一些人想当然认为的炒冷饭，而是继承了《范特西》中完整的音乐元素和天马行空的想象力，也间接反映出周杰伦自己对于这张专辑的自信，狠狠了给了那些持“周杰伦江郎才尽”论调者一记响亮的耳光。首先我们来看一下《依然范特西》与《范特西》的曲目对比：《依然范特西》 《范特西》夜的第七章 爱在西元前听妈妈的话 爸我回来了千里之外 简单爱本草纲目 忍者退后 开不了口红模仿 上海1943心雨 对不起白色风车 威廉古堡迷迭香 双截棍菊花台 安静我们必须了解的是，《依然范特西》确实在很多地方存在着对《范特西》的延续，例如首歌（首歌的作用对于一张专集来说是很重要的，既要好听又要体现出自己的风格）都是走歌词路线的叙事风格的RAP歌，第二首歌《范特西》写父亲（虽然不是自己的父亲)，《依然范特西》写母亲（当然是不是自己的母亲也说不上），还有一些歌曲风格的延续，即便是位置变换了也能听出来，以下会依次说明。看了歌曲的List我们会发现，黄俊郎又回来了！就是那个在最后的战役MV里客串的肌肉男，他给周杰伦写了许多好词，从以父之名、将军、止战之殇到上一张中的逆鳞，在叙事词方面都有上佳的表现。今次在夜的第七章中黄俊郎讲述了一个福尔摩斯的故事，众所周知福尔摩斯是柯南道尔笔下的大侦探，但是恐怕没几个人知道福尔摩斯是怎么死的。在1903年，柯南道尔不想再继续福尔摩斯的故事，所以安排角色在和莫名其妙的“宿敌”——一个不知从哪冒出来的教授在阿尔卑斯山区莫名其妙的决斗，最后莫名其妙的坠山身亡。此种结局激起了读者的愤怒，抗议来信如雪片般飞来，人们纷纷谴责作者这种对笔下角色不负责任的行为，最后迫使作者不得不安排福尔摩斯去喜马拉雅山区度了一把假，上演了一把“归来记”，这就是福尔摩斯的第一次死亡。此后福尔摩斯一直“活着”，直到在1930年把作者靠死了才真正的归于沉寂，而周杰伦正是在1983年开始学琴的，黄俊郎正是参照这80年的时空跨越创作的歌词。开场的前三十秒渗满了周杰伦式的古典味道，短促的提琴声和诡异的八音盒声都提供了不安定的氛围，RAP过程中钢琴高音区和低音区的对话避免念词过于枯燥，需要重点提一下的是真正具有旋律的B歌部分：周杰伦向来有在不同作品中相互嫁接桥段的传统，今次在首歌高潮部分使用的是写给陶子的“两个寂寞”，只不过主客有所交换，周杰伦的RAP改用硬嗓唱出，背景钢琴走肖邦的幻想曲风格，使用层进的上行和下行音阶。从爱在西元前到夜的第七章，周杰伦的编曲功底有了飞跃式的进步，现在的他已经可以自由驾驭古典音乐的元素，可以真正做一首Classic式的流行歌曲，而不是像之前一样只是心有余而力不足的在片断的数小节或单一重复的应用古典曲式（米兰的小铁匠中爱的罗曼史，以父之名里的女高音咏叹调，止战之殇一直重复的旋律和夜曲中的古典吉他）。另外很遗憾的一点是，在ALPHA版本里这首歌的开场本来是贝多芬式的交响乐，从喜欢贝多芬的我的角度来看自然是要远远的好于现在的八音盒了，可惜正式出片时被换掉了，真是碎碎念。如前所述，相对于《范特西》中描写家庭暴力的爸我回来了，《依然范特西》的第二首曲目安排成打亲情牌的听妈妈的话，明显是给母亲叶惠美的一首歌。周杰伦有将家人带入作品的喜好，例如第四张专集命名为《叶惠美》(记得当年还有人骂过周杰伦崇洋媚外专辑取个日本名)向母亲致敬，第五张专集里“外婆”讲祖孙情感，作为单亲家庭长大的周杰伦对妈妈感情自然是不同寻常的深厚的，这种感情在“听妈妈的话”中被一鼓作气的倾诉出来。从99年出道到现在，周杰伦、周杰伦的音乐以及听周杰伦音乐的我们都在共同的成长，“长大后我开始明白为什么我跑的比别人快，跳的比别人高”，在或工作或读研的我们听来异常贴切，代表母亲深沉的爱的低音区温馨的音符和穿插其间的古钢琴式的早期巴洛克桥段，起码我本人第一次听到这首歌的时候眼泪就在眼圈里转。有趣的是周杰伦现在其实已经不是以“年轻人的同龄人”的定位出现，而是开始像大哥哥一样教育现在的孩子们“还是听妈妈的话吧，晚点再恋爱吧”，“你会”如何如何，句句透出一个一路走过的长大孩子的良苦用心，我们告诫弟弟妹妹时，大概也是这种语气和心情吧。对于第三首，也是全碟的主打“千里之外”，在小样出现之前所有人都对此抱有异议，因为周杰伦找的合唱伙伴是费玉清……这个唱一剪梅的老处男会不会把整张专辑搞砸谁都不敢下定论，然而，在听过这首歌之后，所有人都拜服了，事实证明周杰伦真的是中西兼修，相比王力宏作为ABC(America-Born Chinese)的生硬和林俊杰从新加坡带来的绵软无力，只有首创中国风的周杰伦才能把中国民乐与流行元素融合得圆润自如。作为一个中国人，周杰伦一直注重作品中的民族元素，一开始这种元素只通过RAP表现，不过从东风破开始周杰伦显然找到了更好的表达方法。从《叶惠美》开始，总会有那么一两首五调式编曲，民族乐器（以古筝和二胡为主）配乐的歌出现在曲目单上，然而，延续在周杰伦专辑中的不仅仅是中国风，周杰伦对于一个特定的历史时期——即三四十年代的民国——还有着特别的偏好，这种偏好我们姑且称为民国风：《范特西》中的上海1943以怀旧的四三拍调子描绘了民国时的上海，从MV上看东风破中人物的礼帽长褂都是民国的产物，今次的千里之外更是讲述了民国时代的一个小剧务闷骚的故事。通过对民乐弦乐的运用和已有的中国调式在钢琴上的复活（从冼星海就已有开端），周杰伦良好的把握住那个尘封已久年代的风韵和魅力，周杰伦+方文山的配搭几乎是词曲品质的保证，费玉清怀旧感强烈的嗓音又强化放大了这种氛围。有一点尤其值得表扬的是，百分之六七十的人第一次听千里之外都不敢相信这是周杰伦和费玉清唱的，周杰伦在《依然范特西》中口齿变得清楚了许多，在千里之外中尤其如此，以至于让习惯了模糊口音的人们一时间难以辨认。周杰伦就是这样一个大孩子，他会孩子赌气一般的坚持自己的个性，同时又偷偷的努力改正自己的不足，在卓见成效时又会自豪的把成果拿出来给你一个惊喜，那些喜欢攻击周杰伦的人自然也不得不在某些方面闭上自己的嘴，这是成熟的表现，也是智慧的表现。关于本草纲目……啊……说什么好呢……首先据说这个歌在大陆要被禁，不知是不是真的，原因大概是歌词里那几味药，比如马钱和黄药都具有一定的毒性需要遵医嘱才能服用（方文山满嘴跑舌头跑出问题来了……），不过抛开这个不提，不知道周杰伦有没有听过宋祖英唱辣妹子辣，两个的调子实在是有点近似，不过这样也有好处：春节晚会周杰伦跟宋祖英绑在一起，上台的几率加大了，而且不用再耍猴一般的唱什么龙拳。其实从编曲上看，本草纲目这个歌实际上是用的日本调式（日本的调子La那里总是要降半调），延续了忍者的风格，但是话说回来日本的调式还是从中国进口去的，音乐的调式只是一种数学上的不同，何况周杰伦是通过这种方式来号召大家“哈华”，所以也没什么不可以用的。用老一辈的话讲，现在的小年轻儿老人的话都听不进去，有些话三四十岁的人讲没什么作用，从年岁相差不多的人的嘴里说出来就有说服力，希望那些哈韩哈日的小孩子们能听周杰伦的话吧。另外，真的很希望周杰伦能跟宋祖英一起唱“辣妹子辣”……按照一般的习惯，在第五到第八首歌周杰伦都会放慢歌在里面，搭配一首快的RAP歌，只是顺序不一而已。不可否认今次的专辑情歌没有叙事歌那样强势，第五首歌和开不了口一样，都属于整张专辑的情歌中最强的，却也只是一如既往的杰式情歌，不具备开不了口和安静那种打动人心的力量。“退后”通过钢琴把旋律打出来然后低调的应和人声，算是四平八稳的量产型歌曲，从中段的配乐中依稀能分辨出往日龙卷风的影子，伴随的还有周杰伦青涩时代配乐中常出现的那声“呜”。第七首歌名字很崩溃，竟然是心雨（我噁的思念，不再是决堤得嗨~），如果周杰伦知道毛宁和杨钰莹的存在想必是死也不会起这个名的。这首歌唱得有些矫情，就是在“好想告诉我的她，这里像幅画”那里，不过高潮部分还算好听。第八首白色风车，其实我更喜欢之前的名字“我背你到最后”，不再如简单爱里那样天真单纯的以为“爱可不可以简简单单没有害”，而是表达一种坚毅的决心，就如同两个人刚在一起时一定是甜甜蜜蜜海誓山盟，真正生活在一起时感情才会受到真正的磨砺和考验。这几首歌不好不坏，不咸不淡，不过无所谓，相对的平淡才能衬反衬出那整首专辑中最牛逼的曲目——第六首“红模仿”“哎哟？吉他谁教你的？”“啊？我生下来就会了啊，你不知道喔。”“屁啊……”于是，在浓烈的弗拉门戈风格小号与吉他的二重奏中，周杰伦拉开了检视自己音乐历程的大幕。如果说最早期周杰伦接约写歌还是迫于生计的话，现在他作曲的目的就只有纯粹的音乐。“我坚持风格我活在我的世界，谁都超过三岁唱反调是我的本性；出其不意是我的个性，就算我站在山顶，也只不过是个平民老百姓”这种话只有周杰伦说得出来。之前周杰伦一直在做代言做广告开演唱会捞钱，我以为他沦落了，他不会成为罗大佑，只能当个拿笊篱抓银子的商业歌手，现在我发现我错了。他并没有变，他还是7年以前那个带鸭舌帽吐字不清只是做音乐的害羞大男孩，只是他学会了更加自如的利用世俗来做他想要做的事，道路变了，可是终点相同。这类言意风格的歌从懦夫和梯田开始（懦夫揭露吸毒，梯田环保歌曲），在“外婆”那里成形（那年他没有得金曲奖）。在“四面楚歌”里，周杰伦嘲笑了见缝插针的狗仔队，今次的集大成之作则谈到那些模仿风格的歌手（虽然没有点名）以及那些渴望成名的模仿杰伦风格的人们。红模仿，因为红，所以模仿。周杰伦并不否认他自己也有对那些欧美R&B前辈的模仿痕迹（“到最后只是一个阶段的本身”），而是敬告那些模仿自己的人不要只是一味的模仿，只图赚钱成名而不去追寻自己的东西，而对于一个歌手来说，最难战胜的是自己。有趣的是这实际上也正是霍元甲的主题。另一点想说的是关于陶喆。太美丽这张专集是公认的没用心之作，只有那么几首可以听，却没有从前那种点亮耳朵的感觉。不得不遗憾的说，今年的JD之争是陶喆败了。第九首迷迭香算得上是周杰伦对于音乐领域的一种尝试性跨越。之前周杰伦已经在专辑里玩了摇滚（例如那首困兽之斗），估计现在又要开始玩儿蓝调和爵士了。就趋势来看这是好的，但是单纯从这首歌看来效果并不太好，大概是刚开始对于蓝调还把握不住吧。第十首，菊花台这首歌多次更换歌名，最开始叫满城尽带黄金甲，后来改成近夕阳，最后定成菊花台，这些名字都来自于歌词，貌似一个叫狗轮的人还群发短信推荐过- -|||。严格的讲来，这首歌才算是真正的中国风，但是前奏是用大提琴拉出来的，伴奏也由吉他来完成，和着恰到好处的牙板和琵琶点缀，真正算得上是中西合璧。从歌词上看，菊花台也属于描写战争的歌曲，从战争状态的最后的战役，战后创伤状态的止战之殇到这首硝烟散尽历史感凝重的菊花台，正好是一个完满的三部曲。曲尾以充满了民族气息的葫芦丝作结，也完结了整个专辑，真正给人虎头猪肚豹尾之感。依然范特西，Still Fantasy。从一个高中生到一个本科僧，我变了许多，周杰伦也变了许多。人总是在长大。我没有什么过分的要求，我只希望周杰伦的音乐生命一直持续，待到数年之后我也有了孩子，我还能跟他（她）一起听周杰伦的歌，一起感受我曾经感受的那份成长的心动。我总是忘不了从前晚上在车站蹲在路边听范特西的那段时光，大概人老了就总会怀旧，但是从《依然范特西》中我知道，那个活在自己世界中的音乐天才并没有变。在音乐里，我和他仍然站在一起。而这些，就已经足够了。\n      ",
                "id": [
                    "诡辩"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/2210561/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "28",
                "content": "如果邪恶是华丽残酷的乐章，它的终场我会亲手写上。",
                "id": "点点"
            },
            {
                "star_number": "3",
                "useful_number": "28",
                "content": "2.7－－－好吧，我本来就不喜欢他，越到后面更是越不喜欢，口齿终于清楚了，可是音乐却越商业了。",
                "id": "莊小壞"
            },
            {
                "star_number": "4",
                "useful_number": "28",
                "content": "编曲一听就是花了大工夫。喜欢听妈妈的话。",
                "id": "zard砸得王大崩"
            },
            {
                "star_number": "4",
                "useful_number": "28",
                "content": "喜欢三首：听妈妈的话、千里之外、菊花台",
                "id": "蒜 | BOY A✎"
            },
            {
                "star_number": "5",
                "useful_number": "28",
                "content": "这张专辑对我的意义如同蔡依林的《爱情任务》，因为这是第一次买了他的正版预购CD，后来被同学借去把外壳弄坏了，害我心疼死了。《迷迭香》真的太喜欢了，好喜欢那样暧昧的感觉！《菊花台》作为《满城尽带黄金甲》的片尾曲，去影院看电影全场是听完这首歌才离席的噢！《心雨》初中同学还用作作文题目",
                "id": "DeerColin"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s1943885.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "十一月的萧邦",
        "long_remarks": [
            {
                "star_number": "4",
                "useful_number": "89",
                "content": "\n           又一年，只不过从夏天等到了秋天。(2004.08.03-2005.11.01)1849年10月17日，萧邦因肺结核在巴黎英年早逝，享年39岁。156年后的这一天夜晚，一首纪念他的夜曲在HitFM首播，开始了周杰伦2005年新专辑11月的萧邦的宣传和19号之后的预购之行。爱情和生命一样都是那么的脆弱，周杰伦以此纪念在他心中伟大的偶像。整张专辑词曲还是文山和杰伦大部分包办，只有一首弹头写的词枫和黄俊郎的逆鳞除外，当然整体的风格和以前的专辑不会有太多的变化。从之前外婆的歌词以及杰伦自己对外界的回应就是，他的风格至少在一段时间内还有很多东西可以挖掘，不需要改变自己。专辑加上头文字D的两首电影中的作品，使整张专辑总共的曲目数增加到了12首之多。当然，飘移和一路向北从6月底到现在已经被电影头文字D、演唱会加上Initial J的精选集过得很熟了，虽然说今年多了一点点，其实整张专辑新的东西还是只有10首。之前的寻找周杰伦也是做成了EP，而这次的电影原声是直接归到了个人专辑，也算是一个细节好事吧，异常BS细碟。专辑的名字还是异常的有渲染力，无论是像有些人所说的刻意、或者说是自比作萧邦第二。名字用了一个很取巧的萧邦的忌日后的发片时间，而十一月一日又是波兰的亡人节，这里的萧邦明的是指伟大的萧邦，暗地里也在指自己，希望也能和他一样有着辉煌的一刻。我曾经也在去年七里香发行之后讨论过下一张的专辑名字会是什么样的，这回也终于揭晓，从爸爸、妈妈、外婆、表妹，到了现在的偶像名，以后说不定还会有女友名、儿子名、孙子名。专辑的主打歌曲夜曲通过凄美的主题赚足了歌迷的一片赞扬之声，不再有了毁誉参半的奇怪现象，这对于不太听他的歌的人也是一件大好事。情歌，尤其是MV里漂亮的女主角MM，再尤其是漂亮的女主角MM到最后挂了，好像很能赚到同情、口水和眼泪。你埋葬的地方叫幽冥，萧邦最后被埋葬在了巴黎的拉雪兹(Père Lachaise)公墓。蓝色风暴可能是最早就泄露的新歌了，因为大家都能在电视的百事广告上看得到嘛。比较搞笑的是，因为歌词里有个单词叫洪荒世界，所以新专辑伪歌单有一版的版本里就有首歌也叫这名，可能也是后来调整的吧，就像之前很多人所说的专辑名叫森帕盗魁Jay一样。知道了确切的信息后，再去看人听不确定版本的歌词和盗版歌名，有时候会觉得很好玩的，尤其是像杰伦和文山这样的组合，一个咬字吐词已经想有一个自己特立独行的风格，再加上半游诗人的鬼魅歌词，出来的效果就更加%^&*了。再下来就是第二主打歌发如雪。当我听到歌的时候，想起了东风破，当我看到MV的时候，就想起了陶喆的爱我还是他以及Susan说。如今古今轮回转世的音乐作品好像真有点朝气蓬勃的味道，当你把发如雪和爱我还是他的这两个MV一起看的时候，就会发现两边都有一个红玫瑰和白玫瑰，这也是我说它们相像的原因。好像在他们眼里，白色都是冰清玉洁，会被人嫉妒、仇杀的感觉，也正是这样，会被男人追求和怜悯。和Susan说相同的元素当然就是古今切换了，我们真的注定前世会有一场刻骨铭心的爱情来到现在让我们回味么？今生来把酒奉陪，胡渣诗人开始继续发飙。R&B、Rap、京剧，以后还会再融合进什么？四面楚歌是打狗文的延伸，也就是说写了不爽还要唱出来，像外婆和梯田一样，都是自我标榜、给自己打气的作品。林俊杰的盗是不爽香香偷唱他，杰伦是不爽狗仔偷拍他。这首歌的MV还没见着，据说是周迅作女主角，YY一下不知道是个怎么样的画面。不过唯一的亮点，和麦芽糖一样，加上了外文，甚至是外文Rap。想想之前的忍者也只有一、二、三、四那么简单的日语，以父之名也只有读白的意大利语，以及爸我回来了和火车叨位去里的台语，这次又有了韩语的Rap和泰语的问好。杰伦现在好像只有亚洲的发片，还给日本市场专门包装的精选集Initial J，走出亚洲走向世界，势必国际化的趋势主。加韩文Rap的还有一种解释呢，我不说大家也应该猜得出来啦，就是小小警告Rain一下下，表太嚣张，俺们也会打入韩国市场的呢，所以没有韩文基础的同学们想溜这几句韩文Rap要多听几遍喽，你们只要把它听成在听娘子就可以了，嘿嘿。我始终还是我，谁都改变不了我。 逆鳞。夫龙之为虫也，可扰狎而骑也。然其喉下有逆鳞径尺，人有婴之，则必杀人，出自史记韩非列传。以父之名、将军的作者黄俊郎写的词，说的是人要有自尊。一个比方文山还方文山的家伙写出来的东西，也给我们听得烂熟的风格洗洗耳朵，个人感觉音乐的气氛渲染得比较灰暗了一些，也比较奇怪，不过效果也好像不错。黑色毛衣、枫、浪漫手机和麦芽糖都是延续杰伦式情歌方式演绎，也是大多数人最喜欢的部分的歌曲，由于之前有很多这样类型的歌，就都不个个细说了，喜欢你听得到、搁浅、简单爱、园游会等的粉条都会对以上这些歌非常熟悉且琅琅上口的。 最后说说最后一首珊瑚海。这是自从杰伦当了南拳妈妈的制作人，且南拳妈妈换了好多cc的血之后第一次有女生加入，当然肥水不留外人田，在自己的个人专辑中第一次有了男女对唱歌曲。中俄混血的Lara梁心颐和那个张杰长得都很有个性啊。这之前也只有一首屋顶了吧。不过说是说合唱，怎么感觉杰伦从头到尾都在唱，寒。海鸟和鱼谈恋爱，真有够想得出来的歌词，以后干脆来个老鼠爱上猫好啦，文山是不是又准备和GF拆伙啦，玩笑玩笑。 好的都说了，其实不好的也能转化成为好的。因为执着坚持己见，大家可以听见基本上每张专辑80%的歌曲都会有似曾相识的感觉，个人而言每次对专辑的追逐或许是有喜欢和执着成份，但不知道大家会不会有听腻的感觉，怎么今年又是这样的东西，又是唱的听也听不清楚。相对而言，这张专辑的新元素还是较之七里香只多不少的，尤其是从鸡屁股到概念型把大偶像搬出来显摆。我还不担心这个，我最担心的还是那个编骑李湘的强人会不会再次给这张专辑也做首恶心之作，的确，有些歌词从杰伦口中出来，是会让很多不懂事的人YY的。其实这也不是他不好好唱，风格就是这样嘛，有必要我会专门写篇杰伦式歌词发音大全的。这里还想多说说方文山所发挥的作用。就像发如雪这些一样，如果让林夕或者姚谦来搞词，那周杰伦可能就不是现在的周杰伦了。在我们大多数所谓听歌人的第一反映中，歌词听不听得清楚和写得优不优美有时候会比音乐优不优美更重要，大多数人去KTV歌词有显示，可是音乐没有提示的吧，大家唱歌唱歌总要唱歌词吧，又不是交响，这也是很多人抨击杰伦的一点。再拿陶喆来比，那天去上海听陶喆演唱会的时候，会场下面的CD店老板就很有意思，说，为什么陶喆唱出来很清楚，而周杰伦唱出来就是死也听不清楚。所以方文山的这些异常华丽和有诗意的歌词弥补了杰伦的一些对于某些听众和某些乐评人算是问题的问题，有些人甚至表示他们只对方文山的才华比较认同，这些现象虽然只是小部分，但合作的资本也无形中也成为他们默契过后的杀手锏。先听腻这张吧，暂时不期待明年的了。祝专辑大卖。\n      ",
                "id": [
                    "[已注销]"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "39",
                "content": "       还在读初中的时候听到的 那个时候 jay一年一张的速度 让我的歌单一年更新一次 记得这张专辑出来的时候 主打夜曲 我循环了几遍？100遍不止吧 以至于后来听吐了 挺对不起他的 因噎废食说的就是我呀。从前到现在有多少人在说他周郎才尽，可是总能在一张专辑里听到打动你的歌，老粉丝能找到喜欢的歌，年轻粉丝也能获得正能量，我喜欢的歌手那么善良又有才，我不狂热，但能永久支持你，真是件幸福的事。",
                "id": [
                    "苏午饭"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "27",
                "content": "\n        今天天气很好，在无数个雨天之后阳光终于又洒向了这个我无限留恋的人间，我一意孤行，我没有目的，走在了这个繁华的世界里。。。。。。   耳边是JAY的《夜曲》，“为你弹奏萧邦的夜曲，纪念我死去的爱情。。。。。。”我忽然恍然，爱情死去了还可以纪念，那么心死去了，又要拿什么去纪念爱情呢？JAY在耳边缓缓地吟唱着，无奈的诉说着对死去恋人的无限怀念，对爱情的追忆，他是忧伤的，是想追回的，是绝对诚恳的。只是有太多的事情失去了就难以在找回，不仅仅是爱情，很多的东西，只有凭借爱在心中对自己说：“是的，我记得，我记得。。。。。。”在这个地方匆匆二十几年的岁月，看到了这个世界的繁华，变迁，看到周围很都熟悉的东西因为各种原因消失不见，心中还是存在着种种的不舍，那童年的老虎灶，家对面的邮局，在那里快乐过的幼儿园，一切的一切都已经在无数的岁月中开始蜕变，开始被吞噬，开始离开了我的世界。而唯有爱永远在心中跳动，生生不熄，我用我的爱去怀念去回忆去寻找，去感受从前在心中的位置，我不知道这个是幸运的还是悲惨的，是快乐的还是悲伤的，是崇高的还是卑微的。。。。。。至于爱情，有很多都已经没有力气也没有资格去回忆了。过去男友的样子已经渐渐模糊了，只是偶尔当他传来短讯诉说他的近况时还会想起那个曾经用心付出过的人他在哪里，在干什么，在为谁哭泣为谁高兴为谁回忆。曾经的誓言在那个时候还是誓言，曾经的心动在那个时候也还是心动，只是没有了我没有了他，有的只是纪念，可悲的是还不敢随时拿出来怀念，怕勾起对过去的恻隐之心，更怕勾起对现在爱情的不忠诚的犯罪感，好吧好吧，让它散了吧，就这样随着《夜曲》埋藏在夜的面纱下，我们谁都不要去触碰，让它这样安静的美丽着，很好，很好。。。。。。听着这个歌的时候我问我自己如果我的爱人（不单纯指情人）去了那个遥远的地方我会怎么样？想着想着我突然不敢再往下想了，我很害怕失去，真的，我会为家里的猫离去而嚎啕大哭，更何况是陪在我身边的爱着我的人啊！不敢想不敢想啊。。。。。。我不愿意隐姓埋名的在月光下轻轻的想念，我想要爱的人都在我身边，陪着我，这个就足够了。突然想对身边所有我爱的人爱 我的人好，想拥抱他们，对自己曾经或许给他们带去的伤害说声抱歉，如果失去了那就什么都晚了不是吗？等失去了他们那么我想我的心也会跟着死去了，那么我又要用什么来怀念呢？最近看了《怪兽》，主角是失去了亲人，她的伤痛是这么的强烈，我突然想说，真的失去了，又有几个人能平静的去怀念呢？我不能你也同样不能。随着年纪的增长学会了放弃很多东西，也同时知道了什么东西要牢牢抓在手里，萧邦的曲子很好听，JAY的歌曲也一如往昔打动着我的心灵，他们都是用音乐的心来怀念来爱的人，而我们要用什么呢？请你赶快拥抱你所有爱的他们爱你的人吧，抱抱他们好吗？“年年岁岁花相似，岁岁年年人不同。。。。。。”\n      ",
                "id": [
                    "神经笑哈哈"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1436975/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "15",
                "content": "下个路口，生命在暗巷尖叫。",
                "id": "点点"
            },
            {
                "star_number": "4",
                "useful_number": "15",
                "content": "「珊瑚海」和声编写着实变态，一、二声部来回切，叫贫民老百姓走音走出风采~~",
                "id": "Hao"
            },
            {
                "star_number": "5",
                "useful_number": "15",
                "content": "复古感升级。《夜曲》真的有肖邦音乐的气质，《黑色毛衣》《枫》循环最多，本张中国风担当《发如雪》也是高质产品。《珊瑚海》真是试了才知道Lara的部分有多难唱，就没有一次不被男声部分旋律带跑过（谁让我在合唱队待低声部的时候总被高声部带跑呢）",
                "id": "天籁💤"
            },
            {
                "star_number": "4",
                "useful_number": "15",
                "content": "第一次送别人CD 那一年 很多事情发生 很多事情改变",
                "id": "汤阿春"
            },
            {
                "star_number": "5",
                "useful_number": "15",
                "content": "一张好专辑！",
                "id": "香水瓶"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s1456874.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "Jay",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "1043",
                "content": "\n        似乎周杰伦的专辑少能在豆瓣这种聚集一堆文艺小资独立清新的音乐地盘上长年累月地占据榜单，即使每张专辑都有几千人用“周杰伦”作为标签，在豆瓣这星巴克情怀的地方，很多人宁愿去独立音乐或民谣女声中作中坚分子也不大想扯下面皮去顶礼那种流行到你不找他的歌商店里的厕所都会放给你听的那种歌手。这位乐坛骨董的气质经过多年蜕变，他也不可避免地变得华丽，披上恶俗爱情的外衣。如果他还是拿头两张专辑的那些有点灰色的戏谑的如旧城区小街巷般的短歌集成诸如《七里香》1.0版《魔杰座》1.0版的东西，肯定又会有众多陈绮贞曹方派般的粉丝打起“我爱你所以我不想你红”的标语兼在乐评中大耍黑色幽默鉴赏情怀，把他的专辑放进一份份充满另类情怀的豆列之中。可是他还是把专辑升级到7.0啊8.0啊，一个歌手想做周华健还是刘德华依旧是他自己的选择吧。好像我对周杰伦有个最坚定的观点，从当初的他走在草地和日式街道上哼唱《Jay》开始，一路以来，稍稍忽略《八度空间》，他创作的最高峰就是那张《叶惠美》，我想起周杰伦时总会有一排他的专辑封面排开，《叶惠美》就呆在分割线位置（虽然仅仅因为那首《以父之名》的惊艳）。自此之后，我不讲什么江郎才尽全无创意这种话啦，就是那样子的，不过不失了，以后周杰伦的歌满足的就是新鲜感，或者这不是谁的问题，他把一种新曲风新的叙事方法点滴不剩给你呈现了，之后他也只有游刃有余，成一家之言了，有谁还能指望他涉足不属于他的音域中去麽？我记得梁汉有句话在课上对全班同学斩钉截铁地说：“周杰伦的歌，几十年后听，肯定是垃圾。”当时我对流行音乐保持都是中立态度，梁汉那类被同学评价“扮嘢到死无甚好感”的成年人，有什么胡诌的意见都不奇怪，但我现在想起来，他那句话确实是大错特错的。如果他能说什么是所谓的经典，也只有古典音乐或者宋祖英毛阿敏唱的那些老歌了，就流行乐本身，你难道还要求它脱离当代的审美趣味把热度传延到千秋百载后的智能机器时代吗？上一辈喜欢谭咏麟张国荣罗文，阿叔辈的听任贤齐张学友黎明，又不是每个歌手都像周华健那么乡土，我在回家大巴上就认不出电视上年轻谭咏麟是谁。可惜我们老了，也可能像老师那样发不经大脑的牢骚，只要包容心强点就好，大街放流行乐，你就塞耳机呗，河水不犯井水。在英杰的宿舍听了长长一大串的周杰伦，忽然重燃听Jay冲动，对于他的歌，从不去整张盘下来听，一般是随缘，那首在偶尔遇见了，就听，新鲜感离开，就抛弃了，但《青花瓷》或者真的够人品，几乎有周杰伦的地方此曲从不落单。马原哲学基础有说，量变到质变，但是改变如此循环渐进，总有一些特质是保留了下来。不看《魔杰座》的歌单，也由得一首《说好的幸福呢》灌进耳来，只不过我的音乐鉴赏力差，始终找不到后叶惠美时代的每首歌都传承了当初《Jay》和《范特西》里的哪些质地。耸耸肩，或者他的词和歌名都采用了太过泛滥的字句来描述那不可一世的爱情，仲有文山泣鬼神的唐宋词，我也已经无法挖掘龙卷风和简单爱在其中遗留的因子了。歌手的歌迷总是来了又走啊，在网上在心中大喊“×××我已经不再爱你”总是非常简单一毛子都不用花，世界上就两类人嘛喜欢××的和不喜欢××的，从一党转到另一党看来只比较注重心理障碍问题而已。不过今天看了一位周米高高悬挂在《魔杰座》下的乐评，我忽然有种很神奇的感觉。因为他说：“不管怎么样，你永远不用担心歌迷问题，不断地有人从你的歌迷群里退出，又不断有人加入。我问了一个很喜欢你的同学，问他知不知道一首叫《反方向的钟》的歌，他说，没印象。我苦笑，他听的也许只是《菊花台》。”非常神奇的，有时候一些事实必须别人无意提醒才能浮现在脑袋里。我发现我已经听他的歌曲那么那么的久。原来他的粉丝团已经有那么多年轻到不认识他第一张专辑的边缘歌的人了。当年我只是在一个颁奖会上认识了周杰伦，得奖的是《龙卷风》和《开不了口》，不知隔了多久呢，我就买了一张中国制造甚至收录了陶喆的周杰伦D版碟，在碟里的MV很多都是乱塞胡切配上字幕而已，在碟里我就看见以前在旅店电视的点歌台里出现的那个在草地上唱《星晴》的男人。那时听就只是挑有名的听，后来拖地啊干什么的就任VCD一直放下去就得，发现许多歌曲听得都很有味道很轻松愉快，有次把放着《可爱女人》的耳机摆在大母鸡面前，他的旧歌是灰色的和旧土黄色的，周杰伦的当年现在许多人会怀念，穿着卫衣拉下帽子装神秘，头发像韩国人那些长长地乱飞舞着，一件黑色背心鸭舌帽伴随他跑过青石板桥跟着他坐在榻榻米上看忍者飞舞在风扇下迷朦的光线中对女子许诺带她坐飞机，有时他也躺在马路上坐在女主角的自行车上也偶尔去去国外和黑白色彩的恐怖分子或一家老人吃饭，寂寞起来他就会在伊斯坦堡吃汉堡包吧，很多人只见着周杰伦穿得那么嘻哈站在破屋中看着龙卷风，那时我们都被迷惑了，很舒服的惰在那些朴素简单的小温馨中，然后让那些陪伴我们那么古老的回忆，直到连自己都把曾经抛却了，再做不回当初倾听《爱在西元前》的自己，他还在唱。虽然我们知道他不可能一直一直在看老斑鸠和蜗牛，他最终都会去做很多很多别的东西，去戴戴黄金盔去学学霍元甲，也终于染黄头发拿着吉他对人求爱也终于着上军装跑上沙场，他再也不在阴天中顶着一头乱发撑伞了憨憨地笑了，我们也知道他再也不会了。我们在学历史时，却很难意识到自己已经成为历史的一部分，我们已经见证了历史，只不过那些尘埃没厚，我们以为一直身处新时代的漩涡中，可当忙碌后回首，那上面的陌生感已经足够让我们惊讶，原来我们曾参与过那一切。我觉得这么说，很适合形容我现在的心情，不只对周杰伦，还有对身边的一切，对我的家乡，对我的房子。在《范特西》《Jay》《八度空间》这些专辑名下，评论就那么七八十条，而新的专辑，每张评论都多达三四百条。我知道许多依旧听周杰伦的人中，总有一部分还记得《反方向的钟》，总有一部分始终不顺《菊花台》和《稻香》，不管如何，有一些已经过去，我们更加喜爱对新物评头论足，或者对于回忆，对于那位黑长发红卫衣的陪伴过懵懂时期的男子，我们是拿不出更多言语去诉说了，只把最好的评价给予那些回忆，其他再不能做太多了。不过，那位穿的很简单的长发周杰伦口中的爱情，总是宽容的人道的，至少他从小地方发掘情趣，分了手也教你好好生活，只求他别作甚死了也要爱，就大幸了。今天重新把《伊斯坦堡》《完美主义》《娘子》《印第安老斑鸠》《可爱女人》载下来，一听就想起那些日子炎热单独一人的下午。奇怪旧歌总有和新歌完全不同的气味，如果不是那么早就听过这些，那么听来和那些什么香什么地盘的会不会有很巨大的分别呢？《叶惠美》之后，不听标志歌词的话，我就已经完全分不清楚《搁浅》《断了的弦》《借口》《轨迹》这四首歌的差异了，歌曲都长得一个样子时，我对歌手也只有无语可言。那时《以父之名》《东风破》刚出炉，那种与往不同的绝对缠绵华丽算是震撼了我，自此，周杰伦一去不复返，他穿上华丽的外套了，他的爱情也越来越执着了，《安静》转身，他在封面上穿复古西装，之后穿晚礼服做伪肖邦然后扮魔术师了拜刘谦了最后变成游戏机主角站在悬崖上了。唏嘘了，即使我不说自己是他的歌迷、抹抹眼睛，罢罢、在我看来，他是如此才华横溢，他依旧是唯一一个能把本草纲目兰亭序玩于鼓掌的人，下次当他再吟唱红楼梦爱恨情长聊斋人鬼痴缠抑或是西游记大闹天宫都好，还是华语乐坛出彩的一个传奇。就是方文山罢，对这个人，我真算敬佩不已了，可以把歌词写到上教科书，他和周杰伦，像Fusion菜，不大相衬可一搭之下却可发出如此鬼魅的味道，足以颠倒90年代后的众生。写到这，忽然想起方大同，这个戴着眼镜的白面书生，也已经开始有如此多人举牌示威“我爱你请你不要红”，在他星光熠熠的2008舞台上，又有多少2000后像我那时般从颁奖会听顺了一个才子的歌，但始终，方秀才也不可避免要卸下《Love Song》中复杂的编曲，转而《黑白》《黑洞》幽怨绵长朗朗上口，可预见地最终流行大同王道坚贞不已。不管如何，所有乐评，追忆的都是作者曾经的时光，我也明白我不愿意回到没成熟时的那种尴尬年代，但还是不时的倾向从音乐中调配回年少时光的浓度。多年前的一晚我躺在床上，房间是充满黄色的灯光，我在收音机中听到他干净的声音，多年以后，我找到那个在阴天下画爱的小雨伞的男生，他穿着宽松的衣服，简单爱着，地板上的小雨伞图案下有个名字是Jay，直到现在，这个很日本偶像剧的镜头，碰撞如今杂志上华衣窄裤的周杰伦，依然在我心里荡漾出奇异的涟漪。我明白我是在祭祀一个私人的时光，但如此多这个年代的孩子们，也在或多或少分享着有周杰伦陪伴的青春，想到这里，我不觉心里有点酸酸的，是为自己呢还是为周杰伦呢。\n      ",
                "id": [
                    "SilayLoe"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "163",
                "content": "\n        流行乐坛之中，唱得最多的主题永远是爱情。缠绵悱恻，痴男怨女的歌声总是能打动我们。周杰伦当然也不能例外，从00年出道至今，除去中国风不谈，唱过的情歌怕也得有几十首了。细细听来，纵使每一首情歌吟唱的词句不同，但按照其中所表达的情绪和带给听众的感受，还是能大致的分门别类的。一、懵懂代表曲目：《龙卷风》只单单一首歌就划出一个类别，只因这种懵懂的感觉代表了爱情各种层次中最浅、最初级的阶段。   “懵懂”在词典上的解释是：“糊涂，不清楚状况；一般用在幼儿身上。”这种懵懂的爱情大都发生在我们小时候或者是第一次接触爱情的时候。那时候我们还不懂什么是爱情，不知道别人在想什么，甚至连自己想什么都搞不清楚。那时的爱情来得很快，也许只是因为你一个帅气的笑容，漂亮的手势，爱情的种子在不经意间就萌发了；那时的爱情很纯很淡，淡到你不曾意识到它是爱，可过后一想，却总能发现爱的蛛丝马迹；那时的爱情也很脆弱，可能只是因为你某句不耐烦的回话，爱情便远离你了，随后它却像后劲强烈的红酒，搅得你心神不定。“爱情来得太快就像龙卷风，离不开暴风圈来不及逃”；“爱情走得太快就像龙卷风，不能承受我已无处可躲”。对于这种懵懂的爱情，人们往往难以释怀。因为它在发生的过程中大都没有什么十分具体的事件，点点滴滴，零零散散。而人们在事后回忆时就会按照自己的意愿对其加以填充，而这种填充的结果往往又非常符合自身的期望，这就跟人们往往把得不到的东西想象得十分美好是一个道理。这种懵懂的爱情回忆起来固然是异常甜美，但还是不要沉溺其中才好。回忆不可靠，重归现实才是正道。就像歌曲结尾处唱到的，“后知后觉，又过了一个秋，后知后觉，我该好好生活”。二、简单代表曲目：《简单爱》《星晴》《园游会》人们在陷入爱情之前，往往都会憧憬自己能拥有一份浪漫绚丽，感天动地的情感。恨不得和所爱的人将电影中出现过的所有浪漫、刺激的情节经历一遍，然后站在天涯海角之处向世人宣布自己拥有坚贞不渝的爱情，历尽磨难仍不离不弃。但很可惜，那只是电影，你不是《古墓丽影》里的劳拉，他也不是《007》中的邦德。所以，还是老老实实过日子吧。浪漫的核心讲究的是心意，只要对方用心去做了，其实并不用特别在意最后出来的那个效果。奢华不是浪漫的前提，简单之中也能蕴含极致的浪漫。“你靠着我的肩膀，你在我胸口睡着，像这样的生活，我爱你你爱我”是温馨的浪漫；“手牵手一步两步三步四步望着天，看星星一颗两颗三颗四颗连成线”是可爱的浪漫；“连蛋糕跟你嘴角果酱我都想要尝，园游会影片在播放这个世界约好一起逛”是甜蜜的浪漫。现如今在这个节奏越来越快的社会，各种各样的事情早已把人的时间和精力榨干了。如果这时候还有人愿意陪着你骑单车、吹微风、数星星，那么，就请你好好珍惜他（她）吧。三、惋惜代表曲目：《蒲公英的约定》《说好的幸福呢》《退后》爱情之中永远少不了山盟海誓。开心时，右手起誓，说出的约定总会让人倍加欣喜；悲伤时，左手指心，给出的承诺也会令人心生安慰。中国历史上最有名的誓言当属出自汉乐府中的《上邪》：上邪！我欲与君相知，长命无绝衰。 山无陵，江水为竭，冬雷震震，夏雨雪，天地合，乃敢与君绝！以天地为鉴，如此坚定的誓言却出自一女子之口，可见女子发起誓来往往比男子凌厉决绝得多。但是这样的誓言现今已经很难见到了，誓言不再是天长地久、矢志不渝的代名词，而是成了会过期的“凤梨罐头”。在《退后》中，周杰伦用无奈的歌声唱出“信誓旦旦给的承诺，却被时间扑了空”，诠释了对誓言过期的惋惜。而在新专辑中，这种情绪来得更加激烈，他在《说好的幸福呢》中用几近悲怆的声音唱出：“怎么了你累了说好的幸福呢？我懂了不说了爱淡了梦远了，开心与不开心一一叙说着你在不舍，那些爱过的感觉都太深刻我都还记得”。配合着歌曲一浪高过一浪的节奏，这些话听来，竟蕴含着无比的愤恨，对对方背弃承诺的愤恨，对誓言无以为继的愤恨！这首歌也成了他新专辑中我最爱的歌，每次听来都是“惊心动魄”。最后单说我偏爱的《蒲公英的约定》。世间最美好的爱情是什么样子？是《罗密欧与朱丽叶》里的生死相守，还是《梁祝》里的双双化蝶？抑或是《飘》里的乱世情缘？在我看来，世间最美好的爱情只需李白诗中的八个字便可道明：“青梅竹马，两小无猜。” 《蒲公英的约定》正是先给听者呈现了一副“青梅竹马，两小无猜”的纯净画面：“在走廊上罚站打手心，我们却注意窗边的蜻蜓，我去的哪里你都刻痕迹，很多的梦在等待着清洗”。这样温馨的景象，试问可有人愿意破坏？可随后周杰伦就唱到：“一起长大的约定，那样清晰，与你聊不完的曾经，而我已经分不清，你是友情还是错过的爱情。”从中我们已然明白“一起长大的约定”，终究还是没有敌过时间，青梅竹马终成劳燕分飞。先给你展示一副最完美的图景，让后再残忍的破坏它，这是韩剧中最常用的伎俩，没想到被周董偷师了。而最后一句，“而我已经分不清，你是友情还是错过的爱情”，表面看起来是对过去爱情的不确定，实则蕴含着无比的惋惜之情：曾经爱得那么真切，到头来却也是各奔东西，倒不如就把她当成好朋友吧，回想起来会好过点吧。三首歌曲中，《蒲公英的约定》情感表达委婉含蓄，听起来不甚伤感，反而更能打动人心。据说这首歌写的是周杰伦自己的初恋，这样看来，一切尽皆了然了。（未完待续）\n      ",
                "id": [
                    "战国客"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "138",
                "content": "\n        当周杰伦开始流行的时候，我知道他已经完蛋了。这辈子我从来没赶上什么流行，除了周杰伦。在这件事上真不知道算是幸还是不幸。现在即便是在街上看到一幅美特斯邦威的平面广告都一定要激动地叫他的名字，虽然事实上我也承认他的歌越来越难听，而且就算别人当着我的面说他是傻X我也无所谓。我喜爱的周杰伦是前两张专辑里的周杰伦，现在被无数人唾骂无数人追捧的周杰伦是谁，我假装不知道。前两张里，最经典的还数第一张。我对乐坛里的流派并不了解，同名专辑里的周杰伦是否模仿了谁我也不清楚。我只知道，听到它的时候（孤陋寡闻的）我才发现原来歌是可以这么唱（哼）的，合声是可以这么做的，一首歌里的世界是可以这么丰富的。那时有一阵电台里突然开始放一首听不懂的歌，调子很好听，但听来听去只能辨出三个字：“。。。爱女人，。。。爱女人，。。。爱女人，。。。爱女人~” 你不知道我那时有多纳闷，想这个人有必要用一整首歌来反反复复声明他的性取向吗，你爱女人，废话，全世界百分之九十以上的男人都爱女人，你无不无聊啊你。也在那个时候，在channel V上偶然地看到一个画面单调的MV，与背景格格不入的歌手戴着鸭舌帽在镜头前自以为很酷地甩着手臂晃着头，但是调子却格外新鲜，更稀奇的是他唱来唱去只有两个字：娘子。发音是酿子。居然大约很巧合的是，这两首歌来自同一个人，周杰伦。后来据说那时候的第一主打歌好像是龙卷风，当时听来已经算是专辑里比较入大流的歌了，并没有太在意。星晴，同学写来的信里评价数字用得很讨巧，甜是甜，也不太喜欢。还是搞怪的斑鸠，斗牛，还有娘子有趣。“笑个屁，你笑个屁啊。” 听多了到后来会注意听不同的层次，有一次一个同学说斗牛里面有持续的“啊”的声音，认真回去听了，证实了，委实让人想入非非啊。在别的地方看到有人说斑鸠里有一句其实是“包括他妈的狗”，口齿不清啊口齿不清，于是和同学争不出结论。反正唱的时候我要是唱成他妈的别人也只会以为是像猫的。完美主义，伊斯坦堡，反方向的钟，还有可爱女人，旋律起承转合听来很是精巧，虽然高潮部分往往是同一旋律在重复，却反而一扫众多华语流行乐中虽然貌似峰回路转却终究无法逃脱的单调拖沓，引乐评人爱用的一句，好歹是古典音乐出身。还有好玩的复调（其实我应该早点读一下wikipedia上jay chou一条，counterpoint这个词还是那里学到的，我孤陋啊孤陋），在完美主义里，娘子里或许也是。听到这样的歌再去听永远充斥流行乐坛的那些扁平单一的调调，实在让我提不起兴致。听到这样的歌再去听龙拳、以父之名、肖邦，等等等等，总让我怀疑周杰伦是不是真的“作”了曲。说到最后还是最初的可爱女人和娘子最得我心。可爱女人直升机飞起的前奏，像风雨无阻里音乐盒的开启一样，总是给我暖暖温馨的感觉。娘子，可算是周氏中国风的先驱，却又完全没有后来那些帖着标签一本正经中国风系列的浓重，别有一番味道。专辑封面上的卷毛男生自由自在，9个MV里几乎都戴着帽子，仿佛连为歌曲拍一个MV都不适合他。其实那个时候最鸟。等到他学会拿鸟来标榜自己的时候，已经鸟不起来，只剩个鸟样了。很多人说他后来的专辑都在走原来的老路，我觉得已经很抬举他了。他在这张专辑里透出来的风格，是模仿不来的。我看过他出第二张专辑时新加坡一个乐评人的评论，说虽然质量也属上乘，但似乎少了第一张里的“态度”。（黑色幽默一类的慢歌个人一向不太欣赏，就不多说了。另外方文山和徐若瑄的词也不用我多说了。）\n      ",
                "id": [
                    "jwalk"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1422300/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "127",
                "content": "简直前卫！前卫到儿时的我需要强迫自己自己接受它！当时哪个歌手会把自己名字在歌里反复唱一段当水印啊！还有印第安老斑鸠那他妈什么歌词啊当时谁敢这样写歌词的？？还有谁敢像娘子那样叽里咕噜地念叨啊？？反方向的钟！这首歌虽然我唱不上去但是KTV必点！",
                "id": "黏黏雲端"
            },
            {
                "star_number": "5",
                "useful_number": "127",
                "content": "周杰伦已经不再是那个周杰伦，这张CD曾以120大洋的高价收来，至今仍未开封",
                "id": "o0工藤波波0o"
            },
            {
                "star_number": "5",
                "useful_number": "127",
                "content": "第一次让人惊艳，也是最后一次。当时听了无数遍这张唱片",
                "id": "城南草木生"
            },
            {
                "star_number": "5",
                "useful_number": "127",
                "content": "泪水鲜红，全面放纵，所有回忆对着我进攻。",
                "id": "点点"
            },
            {
                "star_number": "5",
                "useful_number": "127",
                "content": "他的第一张专辑\r\n那时候的他不为人知\r\n怀念那些载录在这张专辑中的岁月",
                "id": "北漠"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s8932514.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "八度空间",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "342",
                "content": "\n        　　现在很多人都在说“华语实体唱片业的崩溃”。这么说来，当年还在读初中的我应该是见证了末代天王天后们的挥斥方遒。那时的乐坛热闹啊。孙燕姿在我脑海里的形象还是那个狂奔的萝拉，陶喆用灰色落寞的眼神关照像柳橙一样光鲜易坏的世界，最喜欢麦当劳的代班DJ王力宏跟我掏心掏肺聊爱与政治，萧亚轩在纽约街头打电话、写明信片或是淹没在地铁的芸芸众生中，布拉格广场上的蔡依林还不会旋转跳跃不停歇，倒是有点孔雀舞的味道。《布拉格广场》的MV仿佛潜意识记忆片段的闪回，什么也没说，但又无处不诉说流逝。铁盒里的玫瑰花瓣，反方向的钟，这都是周杰伦的歌里曾出现过的意象。蔡依林慢慢起伏招展的双臂好像在召唤着什么，面部充满了沉湎、甜蜜的孤芳自赏，那画面太美，脑际似有温暖的风拂过。　　所以周杰伦是那个时代无法绕开的一个巨灵。十多年后再次想起他，人们更怀念的是那个红色帽衫的造梦者、那个在幻想里嚣张地喊着“yi qini san xi”、“哼哼哈兮”的中二青年。哦，不对，这些个当年和他一起做梦，现在已经沉沉老去的骨灰级Jay迷更怀念的或许不是他的音乐和形像，而是一种所谓的情怀。他们更怀念的是当时上下学路上的小卖部、篮筐、大树和自己，怀念的是那种追星的冲动、一去不返的听磁带的时代体验，以及某段无疾而终的暗恋。当如今的周天王和小她14岁的混血美女结婚，城堡、珠宝、礼服、公主，那些还是屌丝的、那些已经囿于厨房的老Jay迷们哭了：妈蛋说好的简单爱呢？　　揩一下眼泪和鼻涕。在这里，不谈情怀，不谈《范特西》“天马行空的想象”，不谈《叶惠美》的潇洒飘逸和天王气度。这些都不必我多说。在这里只谈《八度空间》。　　一个记忆盒子　　很多音乐是自带滤镜和味道的，比如爵士乐，比如Lana del Rey，比如南拳妈妈的《家》——这首《家》的味道是最接近《八度空间》的。这是一种铁锈、青苔和布满了灰尘的房间的味道。同时它又有画面感，像电影，因而这种味道也是一种视觉上的味道，一种滤镜。想象一下阳光穿过有棱的水杯折射出来的五彩光晕，然后用这光晕做一面滤镜，透过它来看铁盒、青苔和房间。这就是《八度空间》的气息和容貌。这种气息和色彩，是最先打动人的，然后才是什么立意、想象和编曲技巧。　　如果硬要从编曲的角度寻找这种气息和色彩的源头的话，我觉得可能是某种对常用和弦的微妙改造，它的效果不似基本的小和弦那样，悲伤得简单直接，也不干扰歌曲本来顺耳的和弦走向。如果说《范特西》用复杂花哨的音响与律动让听众的耳朵目不暇接，是一场被填充至饱和的声光电气盛宴，那么《八度空间》就给人一种蓄而不发，处处留白的感觉。《爷爷泡的茶》、《分裂》、《半岛铁盒》和《回到过去》是四首没有旋律性（或干脆没有）前奏和尾奏的歌，简单、甚至有点沉闷的分解和弦代替旋律成为了整首歌的主轴。在《火车叨位去》和《米兰的小铁匠》中，电声乐器替代了原声乐器，一种特殊的人造音色和细碎的电子律动听起来有种逼、闷、便宜的感觉。　　《范特西》的“满”和《八度空间》的“留白”不只是编曲上的，也是情绪容量上的。《八度空间》既没有大悲也没有大喜，没有甜情歌也没有苦情歌，它只是不疾不徐地唠叨，流露出一种怅然若失。它可能是周杰伦唯一一张幽默精神完全缺失的专辑，尽管《龙拳》中二指数爆表，《半岛铁盒》的“为什么这样子”有点无厘头，但看不出作者试图制造反讽（就像《双截棍》中的欢快钢琴声）或是荒诞感（如《威廉古堡》中“不会骑扫把的胖女巫”）。　　相比之下，《八度空间》的名字就显得有些名不副实了，而《范特西》才是真正的多维空间。在《爱在西元前》中，“你”“我”既是现代的历史爱好者，也是古巴比伦的公主王子，古老沉重的前世今生话题被轻描淡写，沾染了现代人对时光旅行的浪漫想象——只是旅游的一种变体；在《忍者》和《双截棍》中，“我”是一个宅在日本动漫和功夫电影里的宅男，中二地意淫着自己成为男主；《威廉古堡》其实类似后街男孩的Everybody，承接的也是一种电影类别，只因为它是华语歌曲，又铺上了一层时空旅行的色彩；《爸我回来了》本来是一首最为苦辣真实的歌，但“我”交待道，这故事是“我”编造出来的。在虚拟与现实之间，在不同的时空之间，在漫画、电影、小说和音乐之间，“我”驾驭着“范特西”上下翻飞——一切都是“我”的脑内狂想。　　也许这样我们可以更好地理解《八度空间》和《范特西》的承接关系：看似完全不同的两种气质之下，埋藏着相同的内核，那就是想回到过去，但是《范特西》无障碍地穿越到了本来陌生的时空，而《八度空间》中，本来熟悉的、个人亲历的时空却变得陌生，像是干涸中的记忆之河，河床上的水洼已经碎成太多块，没法再拼凑跟重来，他也很想记得，可是他记不得。《八度空间》的确打开了一个新维度：一个回忆的维度。《爷爷泡的茶》中的咫尺天涯和年龄蒙太奇，《火车叨位去》中短暂的隧道、缺水的鱼、无蜜的蜂，《回到过去》中不断被阻挡的回忆播放，《最后的战役》中不许再提的家乡事：这是一串被强行打断，又强行重启的回忆录。　　如果在KTV点周杰伦的歌，我会绕开《八度空间》，而选择天马行空的《范特西》或气贯长虹的《叶惠美》。《八度空间》闷骚，属于个人，属于内心（《龙拳》不算），这是早期周杰伦被人忽视的一面。这张成熟内敛的作品没有得到金曲奖的首肯，似乎给周杰伦带来了心理阴影，从此他在外放、酷炫的道路上一骑绝尘，直到登基天王宝座。而当年那个有点羞怯、有点小文艺的男青年被永远地留在了《八度空间》。　　两首歌词　　乐评人李皖在《周杰伦与方文山》中说得对，“周杰伦”是一个团队和多种传播媒介的产物，是商品，而我们往往把这商品的种种属性附着在那个叫周杰伦的人身上。但是，如果不顾及作为荧屏形象、符号和表演者的“周杰伦”，把产品还原到歌曲上，再抽丝剥茧地把每首歌分解为旋律、编曲、歌词等零件，还是能寻得周杰伦这个创作者留下的痕迹。　　作为作曲者的周杰伦自不必多说。在这里，我想借着《半岛铁盒》和《分裂》这两首词来谈谈作为作词者的周杰伦，一个作品良莠不齐的作者，一个被自己的音乐挤压至边缘的作者，一个因为太熟悉而被我忽视的作者，一个因为我青春的稚嫩、对文学的敬畏和他天王的光环而让我不敢贸然登攀的作者。　　关于什么是“半岛铁盒”，网上流传着各种各样的提问和解释。一个流传很广的答案说这是台湾对八音盒的叫法。但其实台湾的雅虎知识上也有人想求证这个词的由来。看来，这个词应该是方文山杜撰出来的。2002年4月份，周杰伦的写真集《半岛铁盒》出版，其中收录了方文山的一首同名诗，最后两节摘录如下： 　　買單後　港島沿岸好幾棟玻璃帷幕的地標　　再怎麼累　也要垂直的讓人家看得到　　我卻　非常非常水平的　累了　　我用疲倦垂釣　夜色在試探九龍半島　　鐵盒裡裝著一整晚的　香港情調　　打開　半島鐵盒　　突然　突然開始討厭　貓　　所以半岛便是九龙半岛，而铁盒则是方文山笔下又一个指涉不明的孤立意象。它是什么具体的东西吗？是“我”结束了一天的旅行后，疲惫地躺在酒店床上打开的电视机吗？是高层酒店的一扇窗？或者是九龙半岛本身？又或者它只是一个隐喻，这个隐喻想为“我”的旅行经历找一个载体？“铁盒”一词的源头就已经是这么暧昧不明，而当它和“半岛”连用，对这个地理概念的联想更加强了它曲折、破碎、迷离的感觉。　　在三个月后发行的《八度空间》里有这么一首《半岛铁盒》，大概也有替写真集做宣传的意思。在周杰伦的笔下，“半岛铁盒”首先是一本书，一条曾经维系着“你”和“我”的纽带。“我永远都想不到/陪我看这书的你会要走”。但若是前后反复考量，会觉得这歌词疑点重重：既然是两人的回忆之所系，放在床边堆了好多，为什么前面又说这是刚买的书？而如果这书是刚买的，为什么在灯关上、书包放之后没有掏出书来翻阅，而是“走到房间窗外望”，在脑海中“回想”这本书？大概这本书既不是刚买的，也已经不在床边。“走廊灯关上/书包放/走到房间窗外望/回想刚买的书”，这一串动作是一个孤独的人缩回自己的小环境，默默开启回忆之旅的仪式。他想回到刚买书、书还堆在床边的那个时空。然而“我永远都想不到/陪我看这书的你会要走”，过去被后来干扰，回忆不能正常播放。时序的紊乱正是追寻记忆而不得、越追寻越扑朔迷离的体现。周杰伦并没有乱写，他要的就是这种效果。　　到了第二、三段歌词，“半岛铁盒”真的变成了一个容器，变成了一个生了锈、落了灰的铁盒。“铁盒的钥匙我找不到”，打不开，“我”只好试着透过钥匙孔窥视里面装着的东西。然后“我”看到了盒子里被永远封存的糖果。“放在糖果旁的/是我很想回忆的甜/然而过滤了你和我/沦落而成美”。“我”想追寻的并不是盒子的内容本身，而是独立于内容之外的“甜”；然而你不在，我不在，感性上的、现在时的“甜蜜”就沦落为了知性上的、过去时的“美好”。“沉在盒子里的/是你给我的快乐/我很想记得/可是我记不得”。至此点题，这首歌的精华部分结束。　　尽管很多人对“已经习惯不去阻止你/过好一阵子你就会回来”这一句很有共鸣，但副歌对分手场景的描述还是达到了《那一夜》的水平。值得一提的是“铁盒的序变成了日记/变成了空气/演化成回忆”这句——铁盒和书不但再次交融在一起，还虚化、幻化成了捉摸不定、触碰不得的东西。在这里，讨论“半岛铁盒”是什么已经没有意义。作为一个符号，“半岛铁盒”给“我”带来的困难不亚于它给听众带来的：在“我”的脑海里，这个符号只剩下一个空壳，它所指涉的东西飘忽不定；尽管可以把某些物质性的所指揪出来，但这些东西对“我”来说同样是空壳。“我”想要不是不可触碰的过去的美，更不是这种美的物质载体，“我”想要的是当下、是感性上的快乐的在场。　　不算副歌的短短三段词，涉及了书刚买、陪我看和不再有三个时空，涉及了符号、物质载体、美感和不可追的快乐四个回忆层次，以及由书和铁盒衍生出去的N个意象。这是怎样的一种文字驾驭能力？这是怎样层次丰富的一个内心世界？这是怎样细腻敏感的一个男子？　　《分裂》的歌词显得更圆融完整，可以感觉到有一个贯穿整体的概念。但是与其说圆融，不如说词义与主体隐褪在了一片抽象朦胧的雾气之中。“坐着我的摩托车/载你缓缓地离开”、“把手慢慢交给我”、“让我带着你离开”都涉及一个主体一个客体，主动的“我”和被动的“你”；但是，“考不上的好学校/可以不微笑就走”，“割开两种精神的我”这样的句子又极为关心自己，和“罩着你”的很Man的感觉完全不同；而“这样也好/开始没人注意到我”这一句在第二次唱的时候变成了“你我”。如此种种的人称变化把我搞得一头雾水。　　但是一旦把“你”全部等同于“自己”，整首歌词就通了（从前不知道，其实这是诗歌常用手法。读不懂周杰伦还是因为自己段位太低）。我的一部分“分裂”出去，就变成了“你”。这首歌在我初中时听的磁带里面叫做《离开》，估计是真理部不喜欢“分裂”这个词。单看这张专辑有《龙拳》这么红得发骚的歌，就知道真理部也是想多了。不过，“分裂”是现象，“离开”是主题，两个词牌，都算是击中了歌词的要害。　　在一片抽象朦胧之中，“考不上的好学校”、“篮筐”和“爬过的那棵树”这几个词显得格外扎眼，它们太写实了，以至于不像是该出现在这首歌里的东西。或许它们有象征意义，但我们就以此为切入口，做一写实的理解吧：“我”高考失利，骑摩托车上街散心，发现一切恍如隔世。“我”不再想打篮球，“我”的少年心萎缩了，所以“经过老伯的家/篮筐变得好高”。嬉戏的热情也杳然逝去，觉得“爬过的那棵树/又何时变得渺小”，变得没有什么味道。由此可见，高考前后的“我”对世界的感知都是不一样的。所以高考对“我”来说是一个时间裂缝，它分割开了少年和成年的“我”（歌词中“割开两种精神”的是雨，豆瓣网友“男不汁”解读为“现实的侵扰”），但少年的“我”的精神在高考后还在延续，这里就产生了词牌所言的“分裂”。　　分裂得太久，时间就会发觉——少年的精神对成年生活来说是不合时宜的。在现实的侵扰变得更强之前，“我们将会分化软弱”——少年和成年的精神就会对立冲突起来。而高考后“没人注意到我”（或许只是“我”主观上不想被人注意到），正是一个欺骗时间的好时机。所以，“趁时间没发觉/让我带着你离开”。但是，这次别离并不只是为了“我”，也是为了“你”。没有了学校中各种虚荣的比较和“证明”，没有了条条框框束缚带来的“空虚”，甚至，没有了少年的身份，少年的精神反而挣脱了一切外在束缚，终于可以快乐、自由地遨游在宇宙间任何时空里了。“没人绑着你走/才快乐”。“我”并不想彻底否定“你”，而是把“你”解放，送到自由王国，而“我”则留下面对现实的侵扰，既不顽固，也不逃避。基于两种立场，我罩着你。这是一首和自己的青春告别的叙事诗，既决绝，又有“我会学着放弃你/是因为我太爱你”里面那种最后的温柔。我想不到哪一种和自己青春告别的姿势能比《离开》里面描写的那种更好。　　一支MV　　正常人怎么也想不到邝盛会给《半岛铁盒》这么小清新的歌配一个恐怖的MV。嗯，请在家长和爱人陪同下观看吧。MV中出现了一个盒子，黑白的周杰伦试着透过钥匙孔往里看，然后咻的一下变到了盒中的彩色世界。盒子是一个密室，有一个钥匙孔，可以看到外面有一只巨眼在往里瞧。一些橱窗或牢房关着一些形形色色的怪人：洋娃娃、舞娘、校服女、科学怪人、小丑、踩高跷的死神、一个小孩、一条恶犬。这些人的神态动作都很像精神病患：抽搐、傻笑、发呆、狂躁、怨毒，还像玩偶或机器人。总之是一种没有灵魂的感觉。其中那个小孩尤其恐怖，一开始有几个镜头是他脸朝下在床上将身体蜷缩起来，快镜头播放，给人感觉像很痛苦的挣扎。不知为什么我想起了被毒得佝偻而死的李后主。　　盒子里还有一个女生，因为她在前奏中就出现过，还有一身纯白的连衣裙，显得和其他怪人很不同，大概就是女主角吧。但她也像一个丢了魂的人：她嘴巴微张，眼睛瞪得大大的，没有表情变化。她和周杰伦一样挨个打量怪人，但对他们和盒子里的地形好像很陌生。一个镜头是有着长直发的女主从一个拐角后面非常慢地、爬着探出身子来，这绝对是在向某部日本恐怖片致敬。女主的表现与其说是陌生，不如说是一个失忆者在试探自己的回忆，只是那些记忆被埋得太深，所有光怪陆离的事物都激不起任何涟漪。女主和周杰伦两个人在盒子里走走看看，始终没能遇见对方。有一个镜头，女主就藏在钥匙孔后面，外面的巨眼唯独看不到她——除非找回钥匙，打开盒子。最后一个镜头，所有盒子里的居民站在一起，就像静静呆在阁楼里的废弃玩偶，里面也有周杰伦。　　这支MV与歌词的配合如何精妙，在这里毋须多言。但里面的恐怖感却是歌词里没有的。我不敢盯着里面每个怪人的脸看太久，因为不知什么时候它就会突然变得狰狞起来。《朗读者》里面有一段话，大意是说本来很美好的事，如果结局不美，它在回忆里也会变得丑陋起来。或许这就是画面太美不敢看、不敢想的原因吧。我也突然明白了自己为什么会想到李煜。他表面上是死于毒药，实际上是死于回忆。“雕栏玉砌应犹在，只是朱颜改。”他的故国，只能存在于记忆中，但即使是在记忆中，他的故国也已经变了颜色。　　第一遍副歌，白色背心的周杰伦站在一个浴缸前面唱“为什么这样子”，浴缸后的墙壁上好像有一些藤蔓植物。昏暗的画面前现出了五彩氤氲，迷幻、潮湿，颓废得无以复加。我突然就找到了印象中《八度空间》那种气息、色彩和质感的源头。　　从云端降落的少年和冉冉升起的巨星　　有一首歌我一直没提到：《半兽人》。《半兽人》与《最后的战役》表面上看更像是《范特西》的歌（而《上海一九四三》则更应该收入《八度空间》）。但是在《范特西》和《八度空间》之间发生了9·11和很多事情，“祭司/神殿/征战/弓箭”不再是浪漫的幻想，而是成了眼前残酷的现实。《半兽人》一上来就用那声荒凉、赤裸的汽笛惊醒了《范特西》的梦境。这两首歌与整个人类有关，与个人的内心世界不那么相关。但它们又不像陶喆的《Dear God》那样直接对众生万象开火，而是以一种很周杰伦的方式，把“我”代入到一个特定的时空，去批判、反思，去控诉、悲泣。如果要讨论它们，那将又是一篇很长的文章了。　　我们看到《八度空间》在关怀内心和关怀现实两个向度上都大放异彩。但现实关怀的最高峰则应该是《叶惠美》中《懦夫》和《梯田》这两首周杰伦包办词、曲、编曲的歌。他在《叶惠美》中彻底睡醒了，没有了《范特西》的少年春梦，也没有了《八度空间》对回忆的沉湎（也许《晴天》是最后的、爆发性的回响），他以一个老大的样子进行了一场盛大华丽的秀。　　按说一个人从年少幻梦的云端降落，应该会有更强的现实关怀，但周杰伦只得到了平淡无味的过分真实感，却在现实关怀上再也没有超越过《半兽人》和《梯田》。从《七里香》开始，叙事和状物越来越清晰，但概念的面目却越来越模糊。同样是反战，《止战之殇》中没有了《半兽人》对“恶”的批判与反思，只剩下对恶果的控诉和悲泣；没有了《最后的战役》那种紧张的代入感，看起来只像是方文山的又一幅异域风情画。另一方面，更多的“周式情歌”开始追随现实主义力作《那一夜》。在《她的睫毛》中，真实感已经有所抬头。但比较一下“她粉嫩清秀的外表/像是多汁的水蜜桃谁都想咬”和“鸡蛋糕跟你嘴角果酱我都想要尝”，就发现前者还有比喻，而后者只是白描；出现了“请不要把分手/当做你的请求”这样的苦苦哀求，却忘了“赖着不走会让人很感冒”的干脆利落。看周杰伦前期专辑的变化，就像一个人成熟的轨迹。《七里香》中的“我”自诩诗人，其实他已经没有诗和梦了；他不但弄丢了记忆盒子的钥匙，连盒子本身都不知忘在哪儿了。\n      ",
                "id": [
                    "東子魏"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "87",
                "content": "\n        想念＜八度空间＞.想念以前买CD听JAY的岁月.想回到过去....<八度空间>绝对是周最\"烂\"的专辑.挑剔的乐评人给这张专辑的评价就是重复.暗号像反方向的钟.龙拳像忍者.甚至在同一张专辑中都发现最后的战役像爷爷泡的茶.然后就是理所当然的定论:周杰伦江朗才尽了.<AV女优>的导演彭浩翔曾经说过:好电影就像失物认领处.相信没有人反对歌也是如此.某一首歌.某一段旋律总让某个人往事一幕幕心潮澎湃.或许对我而言,2002年的夏天的确发生了太多事.让我对这张专集的喜欢超乎寻常.半岛铁盒是一首很琅琅上口的歌.开头那段风铃的摇弋声至今一响起仍不能自己的悲伤.还有那句俗不可耐的为什么这样子.事实证明有些词不必美但却能渗入心扉.周的词就有这样的魔力.还有以前徐为他写的可爱女人,简单爱这些.熟悉但浪漫的感觉.说到心里去了应该是.暗号也是那种听过一遍就喜欢的歌.很婉转的旋律.即便歌的最后周扯破喉咙的呻吟还是觉得好听.分裂给人一种很低沉灰暗的感觉.歌说的是一个关于落榜考生的心情.始终忘不了重读那阵子看这首歌的MV，开始时那几个字:考不上好学校,没关系,周杰伦撑着你.他的\"支持\"真的让我很感动.而同年8月陶喆的专辑＜黑色柳丁＞最后一首二十二也谈到了年青人面对以后生活的困惑和迷茫．也许离开课本．少了成绩单．我们什么都不是．希望这只是也许．回到过去是后来才渐渐喜欢到爱不释手的．也是因为这首歌让我记住了刘耕宏这个周的好朋友．词写得真的很棒．第一次佩服有人能把小学时候就学过的拟人的修辞手法用得这么的炉火纯青．想起了大一那阵子宿舍一个人跟他女朋友分手了．我们整个宿舍跑到她面前大声唱＂想回到过去＂想念＜八度空间＞.想念以前买CD听JAY的岁月.想回到过去....\n      ",
                "id": [
                    "冬至"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "72",
                "content": "\n        02年9月开始上大学，大一的时候不让带电脑，几乎所有宿舍，都是一部discman+一对电脑音箱这样的配置，没日没夜地播歌。走到哪里都听到《明年今日》和《好心分手》，而专辑方面，最经久不衰覆盖最广的，就是这张《八度空间》。虽然在突破性来讲，《八度空间》对《范特西》的提升并没有《范特西》对《杰伦》的提升那么明显，却恰恰开始陷入每两张为一周期的自我重复。正如日后《叶惠美》的华丽蜕变过，又开始《七里香》的重复。但突破与否才不才尽的话题，只是乐评人们和分化的歌迷间永恒不变的谈资。许多年后回过头来看，这些问题微不足道，因为我记得的，只是当时当地听着唱着这些歌时，经历的画面，有过的快乐。《半兽人》的前奏一下，我会想起靓磊帮忙用小提琴拉那一段，想起我们一班人改编那些jay的歌并串烧成器乐歌舞每天到操场的舞台排练，最后还是被老师筛掉，那些不忿，以及释怀。《半岛铁盒》会让我想起那本写真书，文山的字，还有杰伦忽然很帅的照片，这两个其貌不扬的人，教会我们才华也可以让一个人笼罩光芒。半岛营造了浪漫宁静的夜，铁盒象征着生锈温暖的回忆，无敌了。《暗号》给我的画面，是一个很好的师姐，带着文娱部的几个人，坐车到别的学校去参考他们的活动，谋划着将来要搞一个怎样的大show，归途上路过一个大型的白色场馆，我们还笑说，要在那里办个接力音乐会。公车上摇摇晃晃，车窗外天色渐暗，三五个人，一起唱着暗号，一起咬字不清，全都不用看歌词，实在太神奇。那句“杂讯太多讯号弱就连风吹都要干扰”又何尝不是日后“讯号太弱收不到你的短信息”的前身。《龙拳》很像《双截棍》吗？没关系，所以才把《龙拳》《忍者》《双截棍》串起来唱，没有任何配乐，只叫了阿豪打鼓，我和阿禧一唱一和，居然也把场子炒热。台下同学齐声呼应着“哼哼哈嘻”，难忘至极。《火车叨位去》，后来再也没有出现过的台语歌，至今也没有学唱过这首歌。但是很多年后每次坐在火车上逆向的座位时，车窗外向前远去的风景，总是让我想起这首歌的mv。《分裂》，内地名为《离开》。我没有骑过摩托车，也没有载过谁离开。只是有考不上的好学校。经过老伯的家，篮框其实不再高，只是已多久没有去瞄准。基于任何立场，我也不曾罩着谁，就像几年后五月天《九号球》，我也不明白，是谁在爱我，是谁在罩着我。mv里的淡江高中，多年后在《不能说的秘密》再次呈现时，依然如诗如画。《爷爷泡的茶》其实已经开创了温馨家庭题材的路数，远远不用等到《听妈妈的话》才被收录教材。当时的周杰伦，像这茶桌樟木的横切面，年轮仅有二十三圈。《回到过去》在台湾不是主打，却横扫了香港，就像《范特西》里的《开不了口》。11点半熄灯了，走廊尽头的一间宿舍，一个同学弹吉他，三个同学合唱这首歌，当时自己唱得七扭八歪的那些高音，现在想来，该庆幸没有上台，更该回味那份青涩。《米兰的小铁匠》这类歌，比较难打入内心的层面，呈现的更多是异国风的新奇感，在后来帮蔡依林转型做的一些歌中，可以找到熟悉的感觉。《最后的战役》，用友情带出反战讯息，又是一首极具画面感的歌曲。我怎么也想不到，从来不曾公开唱歌的我，大学时第一次站出来唱歌，会是这一首。只因为觉得很适合大一军训时的氛围，便斗胆一试了。后来回想，应该是一次整首歌都低了key的清唱，难得的是并不觉得丢脸。也许就像那时刚刚踏入的大学阶段一样，充满未知性的试探，打开了一个全新的世界。不知道大一上学期那些日夜播着这张专辑的宿舍，那些或狂热追捧或偶尔听听的同学们，有没有人像我一样，在若干年后的现在忽然翻出来重听。如果有，我们会相遇在耳朵里的时光隧道，看见当时彼此的模样。\n      ",
                "id": [
                    "goson"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1403832/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "2",
                "content": "那年 我还在听磁带 翻来覆去 最喜欢半兽人半岛铁盒暗号回到过去  最后的战役因为那个MV是K歌常点。最好的周杰伦之一。 ",
                "id": "lll"
            },
            {
                "star_number": "5",
                "useful_number": "2",
                "content": "我给他5星，并非惊叹他有多好的唱功，而是感动于他的才华和每首歌里真挚的情感。《八度空间》里，最温馨《爷爷泡的茶》，最浪漫《暗号》，最好听《半岛铁盒》，最出彩《米兰的小铁匠》，最感伤《回到过去》！",
                "id": "DeerColin"
            },
            {
                "star_number": "4",
                "useful_number": "2",
                "content": "开始无聊了。",
                "id": "大手大脚田先森"
            },
            {
                "star_number": "3",
                "useful_number": "2",
                "content": "平庸",
                "id": "zard砸得王大崩"
            },
            {
                "star_number": "5",
                "useful_number": "2",
                "content": "最喜欢jay的一张。不解释。",
                "id": "十六。"
            }
        ],
        "music_poster": [
            "https://img9.doubanio.com/view/subject/m/public/s4598636.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "叶惠美",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "964",
                "content": "\n        好的文艺作品讲究哀而不伤，乐而不淫周杰伦所有的歌只有这一首达到了这个标准。一有很多人不喜欢周杰伦，但惟独对这一首青睐有嘉。这不是随便说说的。一次和几位做平媒的聊起，他们年岁稍大，早时就听厌了流行乐，因此被誉为殿堂之做的《范特希》也未曾入耳，但是东风破这首歌让他们改了观。不得不说《东风破》有着特别的魔力，时常看一些副刊，也经常有用“东风破”做标题的。这种作古的韵味，真是特别清扬。哀而不伤，乐而不淫，仅八字而已，做起来却不那么容易。前些时日在听赵学儿的《偏偏喜欢你》，觉得整首都唱得非常好，但也没有达到这个标准。不是哀伤的地方过分凄惨了一些，便是欢快的地方轻佻了一些。还听过一首东山少爷的《百花冢》，是和《东风破》极为相似的一首歌。但全曲哀而伤过，一味往凄惨上走，算不上好歌。前不久又看了《交响情人梦》，小野田在处理长音节时总会有自己所喜好的改编．这是我想每个爱玩的音乐人都会的吧．无论是唱歌，弹琴，都会有．改编，唱一些自己喜欢的音，表达一些自己的感觉是对的，可时常会超过．比如玩得太尽兴，又或者唱得太悲哀．东风破好就好在这， JAY在全曲演绎时,都保持一个非常平和的心态.EASON的不如不见,也平和,但仍然过分哀伤.他并不是唱歌没有处理好,也许是全曲无乐处,因此才反复往下掉,未见大气.所以我在听这一类真的很平缓的歌时,觉得真正能达到哀而不伤这个境界,拿捏到这层极限的,只有东风破一首歌而已.所以老有人说JAY唱歌不好,嗓子声音难听,口齿不清.我先不理会别人怎么评价,但在这首歌里,JAY的表现是完美的,不可能再有后来人替代.或超越.东风破就是周杰伦唱歌最颠峰的一个表演.二 曲词　　\"方：我要求我的歌词一定要有天马行空的画面感、历史感，就像一部电影，画面跳跃，节奏紧凑。这是我的风格。一般来说，老上海、日本忍者、篮球、双截棍、家庭暴力等意象是我用得比较多的，常用的词有：猫、表情、玄关、武当等。如果看到歌词就能在脑海中表现出电影场景般的图像，甚至可以延伸出更多不同的想象，那我的目的就达到了。　　记：哪首歌词最有代表性呢？　　方：温岚的《胡同里的猫》和周杰伦的《东风破》，个人最喜欢，很能代表我的风格。　　记：你的歌词给人一种才气的感觉，创作时一定是信手拈来吧？　　方：不，其实我的工作很务实。借用电影手法，先设定时间、场景、人物，再上网查资料或翻书，把搜集到的词句和气氛，以新诗的技巧剪接成歌词。我极其注重新诗诗文里的韵脚的连贯与顺畅， 还有字句间的留白与铿锵有力的断句分行。最后所有力量刻意凝聚在最后一句一行爆发。\"方文山和林夕写词大有不同,也颇有相似之处.方文山作词必有故事,背景,词写完,一出映像也必播映完毕.林夕写词无谓这一些,只填满一些人生道理.信手拈来一些小事穿插即算完毕.文山胜过夕爷的是电影映像,全词美妙绝伦,夕爷胜过文山的是一句定乾坤,往往一句歌词可以伤人心肺,登上顶峰.相似之处,却是二人的科班态度.出发如雪的时候,我在网上看了方文山的创作笔记,附有许多字,还有一则故事.按照文山自己接受记者采访的说法是,他在创作歌词时,基本上等于把一个故事的所有文艺表现手法都创作了,然后斟选一些最好的词用进歌词.这真是非常塌实的写词方法.我自以为那些随笔写下的词都不可能尽好,又或者是作者已经在脑中反复想过,不然是绝写不出好诗好词的.夕爷是也是科班做词,虽然不如文山如此恭谨塌实,但他一晚做五首词,没有科班做法,也是写不出来的.说到这里不禁想岔开些话,我这些天面试了许多做文案的.很多人甚至把一些博客上的心情笔记也当做作品发过来,附进简历.我很不喜欢这样.我不是说你必须去读古典文学,中国的,或者欧美的.但是我觉得你对写作应该抱有一个正确的态度,这不是什么天赋就可以信手拈来,随意挥霍的事,也不是口水事.你最好能够有一定的去喜欢,学习,研究一些文艺作品,诗词书画.像我觉得写一个东西,好不好,那是能力,但是最重要的是一定有对其最认真的态度.先搞清楚你在写什么,你要表达什么.但是现在很多人连这个最基本的都做不到,写东西对读者极不负责,你这样的怎么当文案,做文字工作者?JAY后面还出了发如雪,青花瓷.但是都不如东风破.发如雪在哀伤方面过了,青花瓷则过分淫乐.发如雪不该那么哀伤,青花瓷则中间的间奏则不该如此兴朗.从歌曲本身来说,东风破的成功离不开中国古典艺术.东风是词牌名,破是琵琶曲的第三段,结尾的段落,节奏越打越快.虽说歌曲并非如此,不光没有越行越快清脆的琵琶声,反而配上了哀伤萦绕的二胡,但是正是这种巨大的矛盾,将东风破达到了及至.发如雪只是则雪女故事,青花瓷则是瓷器描绘,而只有东风破与音乐有关.有了中国古典音乐这道巨大的文化财富,东风破作旧的曲风与绝妙的词,全词摊破,唱词却隐隐约约,减声的唱法感觉让东风破达到了前所未有的和谐.歪打正着,原本只是东风词牌加字,便取了<东风破>,却让整首歌达到了一种境界,傲傲仙骨风清扬,真是赞啊.\n      ",
                "id": [
                    "郁程"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "153",
                "content": "\n        这些年，听《星晴》和《简单爱》就脸红的日子早已消失不见。“载着你仿佛载着阳光，不管到哪里都是晴天。”“我想带你回我的外婆家，一起看着日落，一直到我们都睡着。”这样因你而香的爱情，是年少懵懂时候的最憧憬，和年华老去之后的最想念。我做不到不顾一切。可是我多想说，曾经我真的，只想去那个，你想要去的天涯。这些年，《斗牛》和《最后的战役》是最想让我扑到你怀里的情歌。“为什么我女朋友场外加油你却还让我出糗。”“我想揍你已经很久。别想走。”“我留着陪你，最后的距离，是你的侧脸倒在我怀里。”“我怎么能放弃。”内伤累累，外表光鲜的现在，我最想回去的日子，是抱着你的衣服手机和皮夹，扎马尾盘着腿坐在球场边，看你打三对三。那样的日子里，爱情和友情大过天。这些年，《暗号》和《可爱女人》依旧能击溃我的底线。“漂亮的让我面红的可爱女人。温柔的让我心疼的可爱女人。透明的让我感动的可爱女人。坏坏的让我疯狂的可爱女人。”“我害怕你心碎没人帮你擦眼泪。”“别离开身边，拥有你我的世界才能完美。”再肉麻的词，只要Jay一唱出来，矫情即刻消失。你双手搭在我肩膀上，说你是我的心头肉。你的眼睛一直看到我的心里，我的眼泪就开始哗哗地流。这些年，常态麻木如同《龙卷风》和《对不起》里唱的那样。“不知不觉你已经离开我。不知不觉我跟了这节奏。后知后觉。后知后觉。”“如果我遇见你是一场悲剧，我想我这辈子注定一个人演戏。”“已经，失去意义。”碎碎念的天涯海角不离不弃，相信着拥有过才是活过。一个人看书写字，一个人哭哭笑笑，一个人从未习惯。都在，没有你以后。这些年，对《黑色幽默》和《安静》的心疼不减。“随便说说，其实我早已经看透猜透不想多说。”“我的认真败给你的黑色幽默。”“你说你也会难过，我不相信。”“希望他是真的比我还要爱你，我才会逼自己离开。”“你已经远远离开，我也会慢慢走开。”多少次夜里的嘶喊唱不破我的执拗和你的潇洒。于是只好上扬着嘴角，默默地掉眼泪。苦笑。梦里又见你，你说，谁都受过这样的伤。这些年，《开不了口》《半岛铁盒》《回到过去》的故事还在反复地播。“没有你在我有多难熬。没有你烦我有多烦恼。”“爱才送到，你却已在别人怀抱。”“就是那么简单几句，我办不到。”“已经习惯不去阻止你，过好一阵子你就会回来。印象中的爱情好像顶不住那时间，所以你弃权。”一切选择，之所以困难，终究是因为选择的同时意味着放弃。而你甚至从来没有给我选择的机会。一次又一次错过，一次又一次失落，最后能圆场的话都只有一句，来不及了。这些年，前四张专辑我反复地听。这些年，叶惠美才始终是我的最爱。这些年才明白，爱太多反而说不出来。这些年，一首《青花瓷》毁了《东风破》。这些年，只有《三年二班》残留青春的味道。这些年，《她的睫毛》里戒不掉的错愕很美好。这些年，《晴天》的前奏一响眼泪就开始往下掉。这些年，《爱情悬崖》颠覆了整个世界和你的倒影。这些年，《你听得到》最平凡的一句让我们抱头痛哭。那句话是，“怎么那一天的我们，都默默地微笑很久”。我承认我最爱叶惠美，很大一部分原因是它出现在了我刚读高一那一年。那时候我还不懂事，只知爱情甜美。后来这么多年过去了，挥霍了大半的青春，故作深沉的时光已去。我还是不敢说我懂爱情，但我确定，只因为美好，才有了苦涩。这些年，Jay多帅多酷，多有才华，多有个性，付出了多少汗水，创造了多少奇迹。我不管。我不管。我不管。我只知道，这些情歌，是我最爱的。我只知道，过了这些年，过了《叶惠美》，《七里香》以及《七里香》之后的每一张，每一张，每一张，都不能入耳。歌之所以不能入耳，是歌因为非由心出。很多人都感觉到了吧，后面的歌，缺少了太多太多。叶惠美，到此为止。最好的专辑是我遇到他时听的专辑。往事渐杳。情歌这些年。唱出了所有沉默的，吵闹的，干净洒脱的，拖泥带水的，青春。 \n      ",
                "id": [
                    "anita"
                ]
            },
            {
                "star_number": "5",
                "useful_number": "141",
                "content": "\n        要拿“最经典”一词来说事，各有各看法，有人会觉得是【Jay】同名专辑，更多人会觉得是【Fantasy】，对于我来说，是【叶惠美】。这张专辑对于Jay和Jay的热爱者来说，其意义都不亚于开天辟地的【Fantasy】。【八度空间】被外界质疑创作瓶颈，不思进取，Jay也遭遇金曲奖上的惨败。直到【叶惠美】出现，一切质疑和批评才不攻自破。而这张专辑我反复再听，其中的亮点直到今天依然毫不褪色。风格上的多元，几乎是迄今七张专辑之中最丰富的；当时的各种尝试，也为乐坛以及后来的Jay奠定许多基础。《以父之名》初听的惊艳至今难忘，无论是词曲编，都有着浓重的意大利气息。黄俊郎第一次写词，就表现出其隐晦而复杂的特点，原罪、诉说、邪恶、忏悔，在钢琴伴奏里隐藏着黑暗与低沉，传递着一种难以言说的绝望、哀恸、孤独、无助。与如今的《夜的第七章》，颇有承传关系。《懦夫》是Jay第一次尝试纯粹的Rock，而且挑了重金属。也是他第一次选取社会现实的主题：毒品。我至今不喜欢这首歌，而更prefer他后来的金属作品。《三年二班》给人耳目一新的感觉。首先乒乓球的声音做前奏就很清脆悦耳，还有Jay又一次放弃了传统的三段式作曲。开头和中间的两段广播颇让人忍俊不禁，尤其一开头还直点周杰伦的大名，一下子抓住了人的耳朵。方文山其实描述了一个极其少年的状态，而JAY的曲子让整个歌透过回忆的灰黄相纸忧伤到了极点。乒乓球的敲击声变成节奏的一部分，大喇叭叫着“三年二班的周杰伦”，那种以铃声而不是电子音叫早的古董闹钟啪啦啦作响，生了锈的下课铃充满生机的叫嚣，所有这一切都牵引情境坠落回泛黄的少年时代照片。歌词沿袭了《斗牛》的叙事风格，但尖锐犀利了很多——在学业上遭受打击的孩子即使在乒乓的世界里依然要承受种种来自成人世界的压力，想要找一个有花香、有小鸟自由飞翔的地方，他想要的不是奖杯而不过是在乒乓里找寻到的乐趣。《东风破》的意义恐怕已经远非Jay当初创作此曲时所能想象了。中国风刮了三年，依然是诸多歌手时下发片的主打。而我对《东风破》始终情有独钟，一直认为它是无可超越的经典。不仅仅是琵琶与二胡的悠扬，更是方文山词中的故事。有人说，它勾勒出月夜下那俯仰皆是的寂寞，流年在伤逝间只是一弹指而已；有人说，它流露出对总角年华的回忆的割舍与不忍，挣扎中孤独包藏起的淡淡忧伤……我相信每个人对这首歌的感觉都不相同，我们是带着自己的记忆去理解歌词与旋律的。 《晴天》《你听得到》《爱情悬崖》，属于抒情慢歌这一路。《晴天》当属Jay式情歌中的杰作，Jay自己写的歌词里，只要提及青葱时代的恋爱，总是朦胧而苦涩；《你听得到》可谓“空前绝后”，从词到曲那温暖的小女生情结，Jay再也没写过（这首歌也被人批过“堕落”）；《爱情悬崖》稍稍逊色。《同一种调调》，延续《米兰的小铁匠》《布拉格广场》的异域色彩，与《她的睫毛》一起，属于典型的Jay自己所说很“叼”的作品。感觉后来的专辑里，他没有玩得那么放开了。《梯田》开头的“文山啊 等你写完词 我都出下张专辑罗”很可爱，“批评”（慢工出细货）和赞扬了方文山。Jay自己写的词还是很不错的。一般有两种，一种是《安静》《半岛铁盒》《离开》《晴天》那一类，都是比较“杀食”的情歌，它们与徐若瑄的歌词不同在于，在歌词里很容易找到Jay的影子，上国中时的初恋回忆，有点率性和颓靡的少年却有着深情；第二种是《爸我回来了》《懦夫》《梯田》，有着批判意味，不满着现实也警醒着社会，家庭暴力、毒品、工业文明对自然的戕害，充满了控诉之情和强烈的忧患意识。（后来的Jay式歌词就变了，在此不述）我以为这首歌是他Rap的代表作，不在于快，而在于那种感觉，就像Leehom那首《Can you feel my world》里的Rap一样。副歌用了高山族土著的哼唱与旋律浑然天成，引发听者对原始状态的呼唤。B段反复之后逐步推向一个又一个高潮，声部一次比一次增加，然后突然落入短暂的低潮，旋即进入最后的高潮，一边是土著的哼唱，一边是Rap，两条音轨竟然能并行不悖，而且各自加强，歌词的批判意味也到达最高点。至于《双刀》则是我认为Jay这一类风格的一个经典。Jay对武打精神的追求，从《忍者》《双截棍》到《龙拳》，到了《双刀》，中国风与摇滚与Rap的所谓“三位一体”，终于完整呈现，无论是《霍元甲》还是《黄金甲》，在我看来都只是《双刀》的延续而已。【叶惠美】，我永远的挚爱。\n      ",
                "id": [
                    "心中的桃源"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1406522/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "390",
                "content": "从前从前，有个人爱你很久",
                "id": "amiko"
            },
            {
                "star_number": "5",
                "useful_number": "390",
                "content": "周杰伦的专辑中最喜欢的一张。",
                "id": "3C酱☆Matilda"
            },
            {
                "star_number": "5",
                "useful_number": "390",
                "content": "杰伦妈妈的名字好好听，整砖依旧散发出周杰伦浓郁的个人特色，最喜欢《晴天》，尤其是开头的吉他声音给人怀旧的感觉，杰伦的歌词好有共鸣！《东风破》是他最出色的中国风歌曲，同样胜在编曲，琵琶轮指和二胡啼鸣，太绝了！",
                "id": "DeerColin"
            },
            {
                "star_number": "5",
                "useful_number": "390",
                "content": "好作品,\"以父之名\"的编曲有新意",
                "id": "MOMO"
            },
            {
                "star_number": "5",
                "useful_number": "390",
                "content": "真的觉得流行音乐领域没有能超过周杰伦的人，不管哪个国家，他真的是个难得一见的天才。",
                "id": "已注销"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s3737082.jpg"
        ],
        "music_type": "流行"
    },
    {
        "music_name": "Hey，我在",
        "long_remarks": [
            {
                "star_number": "5",
                "useful_number": "17",
                "content": "\n        似乎都已經習慣了你的消失沒有刻意地去追尋我們都只是細細地回味著你曾帶給我們的感動和笑聲還有那些澀澀的淚水青春的畫面一去不複返過去了的我們無法去尋找可幸好有你 你用自己的聲音歌唱著屬於我們年華的絢爛伴隨著旋律我們起舞即便我們不知道如何舞動但這正是我們留戀自己青春的方法好些人說聽樸樹的孩子都是悲傷的其實那些淚水都是我們情感的情不自禁那一個個音符墜落在我們心底時觸動到的正是青春劃落過後留下的痕跡有人不理解我們為何總是對你如此的留戀和著迷認為你已經是過去時了 你留下的那兩張專輯幾乎已經可以歸為古董了可爲什麽這些孩子依然“不依不饒”甚至有越來越多的孩子“緊跟不捨”那是因為我們都曾年少而且我們懷念我們的年少時光簡單 快樂 直接 充滿了希望正是你用自己的歌手見證了這一切并讓它們伴隨著我們一直成長始終未曾被遺忘謝謝“我去2000年”整整被歌唱了兩年我們才迎來千禧年之後的“生如夏花”更是讓我們憧憬了五年現在六年過去了我們依然靜靜地守候著我們知道那片屬於我們的 感動一定會到來的因為你的歌聲就好似我們手中的玩具雖然不停地在更迭但始終未曾丟棄這也是爲什麽我們可以靜靜地守候著一個六年 兩個六年都無所謂了Hey，我在我知道你未曾遠離我們你依然希望用音樂見證和記錄我們所剩無幾的年少輕狂和少年不羈Hey，我在當歌聲響起時我又有了哭泣的衝動那份熟悉的感動又回來了感覺真好所以無論你沉寂多久我們都會靜靜守候因為我們知道你在\n      ",
                "id": [
                    "On1y™"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "17",
                "content": "\n        听朴树，好像都是大学的时光，特别是我记得大学毕业前的那个寒假，回到人去楼空的宿舍收拾东西，不知哪个寝室突然传出九月这首歌“北风从今夜开始吹起我的心灯火闪闪忽明忽暗怎么说起又怎能说清这漫长迷茫的夏季当那聚会要散去时该谁远行谁不醒”当时我就有想哭的冲动...其实朴树一直都没大火过，我曾经参加过一个叫“星登陆”活动，正好是朴树来宣传第二张专辑，八卦的主持人不停的问一些无聊的问题，朴树只是木讷的附和着，到了唱歌的时候，虽然是伴奏带，但我能看出朴树自己跟自己在较劲，每首歌都很投入。早期的红白蓝三色专辑都很棒，叶蓓，尹吾，朴树，都是低调之人。我喜欢朴树的歌，尽管曲风变化不多，但那些青春的小词儿里折射的就是你年轻的脸。还记得丰田威驰广告当年在央视独播的时候，我那时逃了高中的晚自习，跑回家就为了听朴树的新歌《Colorful Days》。如今再听朴树，一听还是那个朴树，那个编曲，那些歌词，但还是很感动，人老了就是没用，就是爱怀旧。潜在时间的海底，让不成熟的都快快地成长，让成熟了的都通通的开放。\n      ",
                "id": [
                    "毕竟是你二大爷"
                ]
            },
            {
                "star_number": "4",
                "useful_number": "3",
                "content": "\n        10年 存放了多少孩子单纯而美好的青春10年 从前的少年都长成大人了10年 我們在白桦林里流连 在希望的田野上绽放在旅途中被召唤着 在生如夏花的耀眼瞬间如划过天空的刹那火焰般绚烂在那些花儿里静静开放 默默离开10年 搭上这辆开往冬天的火车 任目光 胸膛 流浪在想念的墙上 10年 总会不经意地想念这个似乎一直没长大却终将要长大要变老的大孩子10年 我在这里大声呼喊 你们可曾听见？10年 我在 在这个美丽而又充满遗憾的世界 聽著一個故事 变老\n      ",
                "id": [
                    "哈默林騎士"
                ]
            }
        ],
        "music_url": "https://music.douban.com/subject/1814183/",
        "short_remarks": [
            {
                "star_number": "5",
                "useful_number": "7",
                "content": "朴树你抓紧写歌，要么想办法把我们头脑里关于你的那点记忆全部抹去...",
                "id": "杨山魈"
            },
            {
                "star_number": "4",
                "useful_number": "7",
                "content": "刺眼的阳光  深蓝的海洋 安静着告别了各种情绪  简单到只是呼吸着空气 睡去醒来 ",
                "id": "哈默林騎士"
            },
            {
                "star_number": "5",
                "useful_number": "7",
                "content": "好久没听朴树了……飞利浦中国大学生足球联赛推广主题歌（2004）",
                "id": "胤祥"
            },
            {
                "star_number": "5",
                "useful_number": "7",
                "content": "满世界都是你的声音。",
                "id": "machlie"
            },
            {
                "star_number": "5",
                "useful_number": "7",
                "content": "朴树。在这里。",
                "id": "小小"
            }
        ],
        "music_poster": [
            "https://img3.doubanio.com/view/subject/m/public/s4713740.jpg"
        ],
        "music_type": "民谣"
    }